Son atribuciones de la Asamblea Legislativa Departamental de La Paz, adem&aacute;s de las
que determina este Estatuto, las leyes y otras normativas vigentes:
<ol>
    <li>
        Elaborar, modificar y aprobar el Estatuto Auton&oacute;mico Departamental, de acuerdo
        a la Constituci&oacute;n Pol&iacute;tica del Estado y la Ley.
    </li>
    <li>
        Deliberar, legislar y fiscalizar en las materias de competencia del Gobierno
        Aut&oacute;nomo Departamental.
    </li>
    <li>
        Controlar y fiscalizar al &oacute;rgano Ejecutivo Departamental y sus instituciones
        p&uacute;blicas, a trav&eacute;s de peticiones de informe escrito y oral, minutas de
        comunicaci&oacute;n, inspecciones oculares y otros medios de control y fiscalizaci&oacute;n
        conforme a Ley.
    </li>
    <li>
        Delegar y transferir facultades reglamentarias y ejecutivas a otras entidades
        territoriales aut&oacute;nomas.
    </li>
    <li>
        Aprobar aut&oacute;nomamente su presupuesto y ejecutarlo; nombrar y remover a su
        personal administrativo y atender todo lo relativo a su econom&iacute;a y r&eacute;gimen
        interno.
    </li>
    <li>
        Fijar la remuneraci&oacute;n de las y los asamble&iacute;stas.
    </li>
    <li>
        Elaborar, aprobar y modificar su Reglamento Interno.
    </li>
    <li>
        Recibir el juramento de la Gobernadora o del Gobernador,
    </li>
    <li>
        Aceptar o rechazar la renuncia de la Gobernadora o del Gobernador,
    </li>
    <li>
        Calificar las credenciales otorgadas por el Tribunal Electoral Departamental deLa Paz.
    </li>
    <li>
        Elegir a su directiva, determinar su organizaci&oacute;n interna y su funcionamiento.
    </li>
    <li>
        Aplicar sanciones a las y los Asamble&iacute;stas, de acuerdo al Reglamento, por
        decisi&oacute;n de dos tercios del total de los miembros de la Asamblea.
    </li>
    <li>
        Dictar leyes departamentales en el &aacute;mbito de su jurisdicci&oacute;n y competencia,
        interpretarlas, derogarlas, abrogarlas y modificarlas.
    </li>
    <li>
        Seleccionar por dos tercios de votos de sus miembros presentes, una terna para
        cada uno de los cuatro cargos electos del Tribunal Electoral Departamental,
        garantizando la equidad y alternancia de g&eacute;nero y la plurinacionalidad, conforme
        a lo establecido en la Ley del &oacute;rgano Electoral.
    </li>
    <li>
        Aprobar leyes en materia de presupuestos, endeudamiento, control y
        fiscalizaci&oacute;n de recursos departamentales de cr&eacute;dito p&uacute;blico y subvenciones,
        para la realizaci&oacute;n de obras p&uacute;blicas y de necesidad social, de acuerdo a lo
        establecido en la Constituci&oacute;n Pol&iacute;tica del Estado y la Ley.
    </li>
    <li>
        Aprobar la contrataci&oacute;n de empr&eacute;stitos que comprometan las rentas generales
        del Departamento, de acuerdo a lo establecido en la Constituci&oacute;n Pol&iacute;tica del
        Estado y la Ley.
    </li>
    <li>
        Aprobar el Presupuesto General del Gobierno Aut&oacute;nomo Departamental,
        presentado por el &oacute;rgano Ejecutivo, sustentado en el Programa Operativo Anual
        de las instituciones del Gobierno Aut&oacute;nomo Departamental. Recibido el Proyecto
        de Ley, &eacute;ste deber&aacute; ser considerado en la Asamblea Departamental dentro del
        t&eacute;rmino de cuarenta d&iacute;as calendario. En caso de no ser aprobado en este plazo,
        el proyecto se dar&aacute; por aprobado.
    </li>
    <li>
        Aprobar, controlar y fiscalizar el Plan de Desarrollo Departamental para su ejecuci&oacute;n.
    </li>
    <li>
        Aprobar los contratos de inter&eacute;s p&uacute;blico referidos a recursos naturales y &aacute;reas
        estrat&eacute;gicas, firmados por el &oacute;rgano Ejecutivo.
    </li>
    <li>
        Aprobar la enajenaci&oacute;n de bienes de dominio p&uacute;blico del Departamento,
        conforme a lo establecido en Ley.
    </li>
    <li>
        Aprobar los acuerdos o convenios intergubernativos celebrados por el &oacute;rgano
        Ejecutivo, de conformidad a la Ley Marco de Autonom&iacute;as y Descentralizaci&oacute;n.
    </li>
    <li>
        Aprobar los acuerdos o convenios internacionales de inter&eacute;s departamental
        suscritos por el &oacute;rgano Ejecutivo, en el marco de las competencias del Gobierno
        Aut&oacute;nomo Departamental, de acuerdo a la pol&iacute;tica exterior del Estado.
    </li>
    <li>
        Interpelar, a iniciativa de cualquier Asamble&iacute;sta, a las y los secretarios
        departamentales y acordar la censura por dos tercios de los miembros de la
        Asamblea de acuerdo a Ley. La censura implicar&aacute; la destituci&oacute;n de la Secretaria
        o del Secretario Departamental.
    </li>
    <li>
        Realizar investigaciones en el marco de sus atribuciones fiscalizadoras, mediante
        la comisi&oacute;n o comisiones elegidas para el efecto, sin perjuicio del control que
        realicen los &oacute;rganos competentes.
    </li>
    <li>
        Controlar y fiscalizar las empresas departamentales p&uacute;blicas, las de capital mixto
        y toda entidad en la que tenga participaci&oacute;n econ&oacute;mica el Gobierno Aut&oacute;nomo
        Departamental de La Paz.
    </li>
    <li>
        A iniciativa de los &oacute;rganos Legislativo y Ejecutivo, crear, modificar y eliminar
        tributos de competencia del Gobierno Aut&oacute;nomo Departamental de La Paz.
    </li>
    <li>
        Proponer ternas a la Gobernadora o al Gobernador para la designaci&oacute;n de
        presidentas o presidentes de entidades econ&oacute;micas y otros cargos en que
        participe el Gobierno Aut&oacute;nomo Departamental, por mayor&iacute;a absoluta de acuerdo
        al presente Estatuto.
    </li>
    <li>
        Reconocer honores y otorgar distinciones p&uacute;blicas a quienes lo merezcan por
        servicios eminentes al Departamento.
    </li>
    <li>
        Autorizar viajes interdepartamentales y al exterior del pa&iacute;s, por m&aacute;s de diez d&iacute;as
        calendario, a la Gobernadora o Gobernador, por mayor&iacute;a simple.
    </li>
    <li>
        Inaugurar y clausurar sus sesiones.
    </li>
    <li>
        Suspender al Gobernador o Gobernadora y, cuando corresponda, convocar a
        nuevas elecciones, por las causales establecidas por Ley y en el marco de la
        Constituci&oacute;n Pol&iacute;tica del Estado.
    </li>
</ol>
