La consideraci&oacute;n y aprobaci&oacute;n del Proyecto de Ley se sujetar&aacute; al siguiente procedimiento:

<ol type="I">
    <li>El Proyecto de Ley que sea presentado en el ejercicio de la facultad de iniciativa
        legislativa, ser&aacute; remitido a la Comisi&oacute;n o comisiones que correspondan.
    </li>
    <li>Si el Proyecto de Ley proviene del &oacute;rgano Ejecutivo Departamental, la Comisi&oacute;n
        o comisiones solicitar&aacute;n la presentaci&oacute;n de los informes correspondientes; si los
        proyectos de Ley provienen de otra iniciativa, la o las comisiones podr&aacute;n solicitar
        dichos informes. El &oacute;rgano Ejecutivo Departamental tendr&aacute; diez d&iacute;as h&aacute;biles
        para presentar sus informes desde el d&iacute;a de la recepci&oacute;n de la solicitud.
    </li>
    <li>La Comisi&oacute;n o las comisiones correspondientes, posterior a su aprobaci&oacute;n inicial
        en su estaci&oacute;n, remitir&aacute;n el Proyecto de Ley a consideraci&oacute;n de la plenaria de la
        Asamblea Legislativa Departamental de La Paz, donde ser&aacute; discutido y aprobado
        en grande y en detalle, para su posterior sanci&oacute;n y remisi&oacute;n al &oacute;rgano Ejecutivo
        Departamental. Aquel proyecto que haya sido rechazado, podr&aacute; ser propuesto
        nuevamente con las modificaciones pertinentes en la Legislatura siguiente.
    </li>
    <li>La Ley sancionada por la Asamblea Legislativa Departamental de La Paz y
        remitida al &oacute;rgano Ejecutivo, podr&aacute; ser observada por la Gobernadora o el
        Gobernador en el t&eacute;rmino de diez d&iacute;as h&aacute;biles, desde el momento de su
        recepci&oacute;n. Las observaciones del &oacute;rgano Ejecutivo se dirigir&aacute;n a la Asamblea. Si
        &eacute;sta estuviera en receso, la Gobernadora o el Gobernador remitir&aacute; sus
        observaciones a la Comisi&oacute;n de origen de la Asamblea Departamental.
    </li>
    <li>Si la Asamblea Legislativa Departamental de La Paz considera fundadas las
        observaciones, modificar&aacute; la Ley conforme a &eacute;stas y la devolver&aacute; al &oacute;rgano
        Ejecutivo para su promulgaci&oacute;n. En caso de que considere infundadas las
        observaciones, la Ley ser&aacute; promulgada por la Presidenta o el Presidente de la
        Asamblea.
    </li>
    <li>La Ley que no sea observada dentro del plazo correspondiente ser&aacute; promulgada
        por la Gobernadora o el Gobernador. Las Leyes no promulgadas por el &oacute;rgano
        Ejecutivo en los plazos previstos en los numerales anteriores ser&aacute;n promulgadas
        por la Presidenta o el Presidente de la Asamblea Departamental.
    </li>
    <li>Las decisiones de la Asamblea se tomar&aacute;n por mayor&iacute;a absoluta de sus
        miembros presentes, salvo las mencionadas en forma expresa.
    </li>
    <li>La Ley promulgada entrar&aacute; en vigencia una vez publicada de manera
        inmediata en la Gaceta Departamental.
    </li>
</ol>
