Son atribuciones de la Gobernadora o Gobernador del Departamento de La Paz, adem&aacute;s de las que
determina este Estatuto y la Ley:
<ol>
    <li>1. Cumplir y hacer cumplir la Constituci&oacute;n Pol&iacute;tica del Estado, el presente Estatuto, las
        normas del Nivel Central del Estado y del Gobierno Aut&oacute;nomo Departamental en el
        &aacute;mbito de sus competencias.
    </li>
    <li>Proponer y dirigir las pol&iacute;ticas p&uacute;blicas del Gobierno Aut&oacute;nomo Departamental.</li>
    <li>Dirigir la Administraci&oacute;n P&uacute;blica Departamental y coordinar la acci&oacute;n de las secretarias
        departamentales.
    </li>
    <li>Solicitar la convocatoria a sesiones extraordinarias de la Asamblea Legislativa
        Departamental a la Presidenta o Presidente de la Asamblea Legislativa Departamental
        de La Paz.
    </li>
    <li>Promulgar y publicar leyes sancionadas por la Asamblea Legislativa Departamental de
        La Paz.
    </li>
    <li>Dictar decretos departamentales y resoluciones ejecutivas departamentales.</li>
    <li>Administrar los recursos departamentales y ejecutar su inversi&oacute;n por intermedio de
        las Secretarias Departamentales del ramo, en sujeci&oacute;n al ordenamiento jur&iacute;dico, en el
        marco de la transparencia fiscal y equidad de g&eacute;nero.
    </li>
    <li>Presentar, para su aprobaci&oacute;n, el Plan de Desarrollo Departamental a la Asamblea
        Legislativa Departamental de La Paz.
    </li>
    <li>Elaborar y presentar para su aprobaci&oacute;n a la Asamblea Legislativa Departamental de
        La Paz, el Programa Operativo Anual y Presupuesto General del Gobierno Aut&oacute;nomo
        Departamental de La Paz, con al menos diez d&iacute;as h&aacute;biles de antelaci&oacute;n a la fecha l&iacute;mite
        para la presentaci&oacute;n de presupuestos dispuesta por el &oacute;rgano Rector del Nivel Central
        del Estado.
    </li>
    <li>Presentar a la Asamblea Legislativa Departamental de La Paz, en su primera sesi&oacute;n del
        a&ntilde;o, informe oral y escrito sobre el estado de la administraci&oacute;n p&uacute;blica departamental
        de la gesti&oacute;n fiscal concluida.
    </li>
    <li> Presentar anteproyectos de Ley Departamental para consideraci&oacute;n de la Asamblea
        Legislativa Departamental.
    </li>
    <li>Otorgar, modificar o extinguir la personalidad jur&iacute;dica a organizaciones sociales que
        desarrollen actividades en el Departamento, de acuerdo a la Constituci&oacute;n Pol&iacute;tica del
        Estado y las Leyes.
    </li>
    <li>Otorgar, modificar o extinguir la personalidad jur&iacute;dica a las asociaciones, organizaciones
        no gubernamentales, fundaciones y entidades civiles sin fines de lucro, que desarrollen
        actividades en el Departamento, de acuerdo a la Constituci&oacute;n y las leyes.
    </li>
    <li>Concertar y suscribir acuerdos, convenios sobre cr&eacute;ditos, empr&eacute;stitos y donaciones con
        instituciones nacionales e internacionales, en el marco de las pol&iacute;ticas p&uacute;blicas del Nivel
        Central del Estado.
    </li>
    <li>Presentar informes a la Asamblea Legislativa Departamental de La Paz, cuando &eacute;sta lo
        requiera.
    </li>
    <li>Controlar, evaluar y monitorear la Administraci&oacute;n P&uacute;blica Departamental.</li>
    <li>Representar al Gobierno Aut&oacute;nomo Departamental de La Paz, a nivel nacional e
        internacional.
    </li>
    <li>Designar a las secretarias y secretarios departamentales, respetando el car&aacute;cter
        plurinacional, la equidad y alternancia de g&eacute;nero en la composici&oacute;n del gabinete
        departamental.
    </li>
    <li>Rendir cuentas p&uacute;blicamente al menos dos veces al a&ntilde;o, de acuerdo a Ley.</li>
    <li>Delegar el ejercicio de sus funciones y atribuciones en sujeci&oacute;n a la norma.</li>
    <li>Firmar acuerdos y convenios intergubernativos y de otra naturaleza para el ejercicio de
        las competencias departamentales.
    </li>
    <li>Presentar a la Asamblea Legislativa Departamental, los estados financieros de la gesti&oacute;n
        con 30 d&iacute;as de anticipaci&oacute;n.
    </li>
    <li>Podr&aacute; firmar contratos con empresas privadas o p&uacute;blicas, para la construcci&oacute;n financiada
        de obras p&uacute;blicas, de acuerdo a la normativa vigente.
    </li>
    <li>Podr&aacute; concesionar la construcci&oacute;n y/o administraci&oacute;n de obras p&uacute;blicas departamentales
        en el marco de la normativa legal vigente.
    </li>
</ol>