El Gobierno Aut&oacute;nomo Departamental de La Paz:
<ol type="I">
    <li>Garantizar&aacute; la conducci&oacute;n del proceso de planificaci&oacute;n econ&oacute;mica, social y territorial con participaci&oacute;n
        ciudadana y de los representantes de la sociedad civil organizada en todo el departamento de La Paz.
    </li>
    <li>Utilizar&aacute; la regi&oacute;n como espacio de planificaci&oacute;n, gesti&oacute;n, descentralizaci&oacute;n y
        desconcentraci&oacute;n, reconociendo a las siete regiones estrat&eacute;gicas en funci&oacute;n a su potencial
        productivo y vocaci&oacute;n de los pisos ecol&oacute;gicos como polos de desarrollo.
    </li>
    <li>Aplicar&aacute; la planificaci&oacute;n productiva, econ&oacute;mica y social, en forma coordinada con las
        entidades territoriales aut&oacute;nomas del Departamento, integrando los planes de desarrollo
        sectorial departamental, Plan de Desarrollo Departamental y el Plan General de Desarrollo,
        conforme a la funci&oacute;n del Estado en la econom&iacute;a, de acuerdo al Art&iacute;culo 316 de la Constituci&oacute;n
        Pol&iacute;tica del Estado.
    </li>
    <li>Definir&aacute; la distribuci&oacute;n de los recursos econ&oacute;micos y financieros, y los de car&aacute;cter especial
        departamental, bajo principios de legalidad, eficiencia, econom&iacute;a y eficacia, con equidad
        econ&oacute;mica, social y de g&eacute;nero.
    </li>
    <li>Incluir&aacute; en su planificaci&oacute;n econ&oacute;mica, social y territorial, en sus programas y proyectos, la
        atenci&oacute;n a las necesidades y las demandas de mujeres, ni&ntilde;as, ni&ntilde;os, adolescentes, adultas y
        adultos mayores y personas en situaci&oacute;n de discapacidad.
    </li>
    <li>Priorizar&aacute; la inversi&oacute;n en proyectos productivos.</li>
    <li>Articular&aacute; y armonizar&aacute; el Plan de Desarrollo Departamental con el Plan de Ordenamiento
        Territorial, Plan de Uso de Suelos, en el marco de la coherencia y complementariedad que
        requieren ambos instrumentos de planificaci&oacute;n.
    </li>
    <li>Planificar&aacute; la inversi&oacute;n concurrente con las entidades territoriales aut&oacute;nomas o con el nivel
        central del Estado.
    </li>
</ol>