<ol type="I">
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz y las y los actores de la econom&iacute;a plural del
        Departamento deber&aacute;n promover, gestionar, ejecutar y coadyuvar en lo que les corresponda,
        los siguientes elementos del desarrollo productivo departamental:
        <ol>
            <li>Una base de datos con informaci&oacute;n de pol&iacute;ticas, programas, proyectos de naturaleza
                productiva, factores productivos, mercado nacional e internacional, comercializaci&oacute;n,
                recursos naturales, vocaciones productivas, infraestructura productiva, precios,
                productos, insumos, vol&uacute;menes de bienes y servicios demandados y otros.
            </li>
            <li>El desarrollo y coordinaci&oacute;n de los procesos de investigaci&oacute;n, innovaci&oacute;n, promoci&oacute;n,
                divulgaci&oacute;n, aplicaci&oacute;n y transferencia de ciencia y tecnolog&iacute;a.
            </li>
            <li>Inversi&oacute;n p&uacute;blica y privada para la implementaci&oacute;n de programas y proyectos de
                rentabilidad econ&oacute;mica y social.
            </li>
            <li>Seguridad jur&iacute;dica y servicios legales, que otorguen garant&iacute;as a la inversi&oacute;n productiva en
                el marco de la econom&iacute;a plural.
            </li>
            <li>Fomento productivo a trav&eacute;s de cr&eacute;ditos para capital semilla, capital de inversi&oacute;n,
                infraestructura productiva, equipamiento, capital de operaciones y comercializaci&oacute;n.
            </li>
            <li>Asistencia t&eacute;cnica para:
                <ol type="a">
                    <li>La formulaci&oacute;n y desarrollo de proyectos productivos con inversi&oacute;n p&uacute;blica, privada
                        y mixta.
                    </li>
                    <li>El fortalecimiento de los recursos humanos.</li>
                    <li>Mejorar la productividad y competitividad.</li>
                    <li>La comercializaci&oacute;n y acceso de la producci&oacute;n departamental a los mercados
                        internos y externos.
                    </li>
                    <li>Capacitaci&oacute;n y cualificaci&oacute;n de mujeres para sus emprendimientos.</li>
                </ol>
            </li>
            <li>Inversi&oacute;n p&uacute;blica en obras de apoyo al desarrollo productivo:
                <ol type="a">
                    <li>Servicios b&aacute;sicos.</li>
                    <li>Infraestructura vial, puertos y aeropuertos.</li>
                    <li>Acceso a recursos h&iacute;dricos, incluido el riego.</li>
                    <li>Generaci&oacute;n, transmisi&oacute;n y distribuci&oacute;n de energ&iacute;a en los sistemas aislados</li>
                    <li>Complejos productivos y parques industriales.</li>
                    <li>Mercados, ferias y otros espacios de acopio y comercializaci&oacute;n para productores
                        agropecuarios.
                    </li>
                    <li>Otras obras necesarias en el marco de sus competencias</li>
                </ol>
            </li>
            <li>
                Sistemas de comercializaci&oacute;n y organizaci&oacute;n de productores para su inserci&oacute;n a la
                econom&iacute;a nacional e internacional.
            </li>
        </ol>
    </li>
    <li>
        Se implementar&aacute; pol&iacute;ticas de incentivo a la producci&oacute;n natural y ecol&oacute;gica, con generaci&oacute;n
        de fuentes de empleo.
    </li>
    <li>La Ley Departamental desarrollar&aacute; los lineamientos del desarrollo productivo.</li>
</ol>