<ol type="I">
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz elaborar&aacute; y ejecutar&aacute; el Plan Departamental
        del Turismo, en coordinaci&oacute;n con los diferentes niveles de gobierno, asegurando la
        participaci&oacute;n de los actores de la econom&iacute;a plural, tomando en cuenta las &aacute;reas metropolitanas
        y en todas las provincias.
    </li>
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz identificar&aacute;, consolidar&aacute; y promocionar&aacute; los
        circuitos tur&iacute;sticos en todas las provincias.
    </li>
    <li>El Plan Departamental de Turismo se elaborar&aacute; en funci&oacute;n a los objetivos del Plan de
        Desarrollo Departamental.
    </li>
    <li>Se fomentar&aacute; la iniciativa productiva e innovaci&oacute;n del desarrollo de servicios tur&iacute;sticos,
        priorizando los proyectos comunitarios, ecol&oacute;gicos y metropolitanos.
    </li>
    <li>Se establecer&aacute; normativas que garanticen la prestaci&oacute;n de servicios de calidad al interior de
        la cadena tur&iacute;stica, tanto en el sector p&uacute;blico, como privado y comunitario, preservando y
        conservando sus atractivos en los circuitos tur&iacute;sticos.
    </li>
    <li>Se potenciar&aacute; el turismo comunitario, desarrollando estrategias y pol&iacute;ticas relacionadas a:
        <ol>
            <li>
                1. Creaci&oacute;n de condiciones favorables, fortaleciendo la infraestructura vial,
                facilitando el acceso a lugares tur&iacute;sticos, servicios tur&iacute;sticos, medios de transporte y
                comunicaci&oacute;n.
                <ol type="a" start="b">
                    <li>
                        El rescate de conocimientos culturales y ancestrales de las naciones y pueblos
                        ind&iacute;gena originarios y campesinos.
                    </li>
                    <li>
                        El establecimiento de pol&iacute;ticas, estrategias y mecanismos con la instituci&oacute;n
                        competente y autoridades originarias, a partir de las cuales implementar&aacute;
                        proyectos que promuevan medidas de seguridad para el control, protecci&oacute;n y
                        preservaci&oacute;n de atractivos tur&iacute;sticos y orientaci&oacute;n al turista, as&iacute; como acciones para
                        su fortalecimiento institucional.
                    </li>
                </ol>
            </li>

        </ol>
    </li>
    <li>Priorizar&aacute; la promoci&oacute;n y difusi&oacute;n de los atractivos tur&iacute;sticos del departamento a nivel
        nacional e internacional.
    </li>
</ol>