<ol type="I">
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz establecer&aacute; estrategias de desarrollo en las
        distintas regiones potenciales de generaci&oacute;n de valor agregado, para promover el desarrollo
        humano a trav&eacute;s de la explotaci&oacute;n de recursos no renovables, de manera concurrente o
        compartida con el Nivel Central del Estado y las entidades territoriales aut&oacute;nomas, a trav&eacute;s
        de la instancia pertinente, para:
        <ol>
            <li>Participar en empresas de industrializaci&oacute;n, distribuci&oacute;n y comercializaci&oacute;n de
                hidrocarburos en el territorio departamental;
            </li>
            <li>Garantizar la soberan&iacute;a y seguridad alimentaria, la producci&oacute;n local y el consumo de lo
                nuestro preferentemente.
            </li>
        </ol>
    </li>
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz implementar&aacute; estrategias de desarrollo
        en las regiones potenciales del departamento, con la finalidad de promover el desarrollo
        humano, a trav&eacute;s de la producci&oacute;n e industrializaci&oacute;n de recursos renovables para:
        <ol>
            <li>Optar una estructura diversificada de actividad productiva, con valor agregado,
                excedentes y empleo digno.
            </li>
            <li>Elaborar, financiar y ejecutar proyectos de producci&oacute;n agr&iacute;cola, pecuaria, acu&iacute;cola,
                apicultura, avicultura y agroecol&oacute;gica de acuerdo a las potencialidades de cada regi&oacute;n;
            </li>
            <li>Implementar la elaboraci&oacute;n, financiamiento y ejecuci&oacute;n de proyectos de producci&oacute;n
                hort&iacute;cola, frut&iacute;cola y otros,
            </li>
            <li>Promocionar la producci&oacute;n de granos andinos de origen ancestral como la quinua,
                ca&ntilde;ahua y amaranto.
            </li>
            <li>Promocionar la producci&oacute;n de granos cereales tradicionales, como el ma&iacute;z, trigo y arroz;
                leguminosas como el haba, tarwi, tub&eacute;rculos y otros.
            </li>
            <li>Elaborar, financiar y ejecutar proyectos en la producci&oacute;n de caf&eacute; y cacao.</li>
            <li>Promover la producci&oacute;n forestal, mediante su aprovechamiento sostenible y
                econ&oacute;micamente eficiente, para la generaci&oacute;n de una econom&iacute;a productiva en el Norte
                y todo el Departamento, sobre la base de la explotaci&oacute;n forestal y la producci&oacute;n de
                maderables y no maderables, con un impacto importante en la creaci&oacute;n de empleo
                y aprovisionamiento de materia prima para la industria del rubro, preservando la
                biodiversidad.
            </li>
            <li>Implementar estrategias y modelos de complejos productivos territoriales regionales; el
                desarrollo del sector productivo agropecuario en el eslab&oacute;n primario y de transformaci&oacute;n
                como generador de valor agregado, empleos e ingresos, priorizando la soberan&iacute;a
                alimentaria departamental.
            </li>
            <li>Implementar estrategias en las distintas regiones potencialmente productivas, por
                lo que, elaborar&aacute;, financiar&aacute; y ejecutar&aacute; proyectos que fortalezcan e incentiven la
                implementaci&oacute;n de t&eacute;cnicas y maquinarias en la producci&oacute;n de la industria pecuaria de
                forma espec&iacute;fica, con prioridad en la producci&oacute;n c&aacute;rnica, l&aacute;ctea, lana, fibra y otros.
            </li>
        </ol>
    </li>
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz generar&aacute; condiciones para garantizar el
        reconocimiento, fortalecimiento, desarrollo e impulso de emprendimientos de:
        <ol>
            <li>Grandes, medianas, micros y peque&ntilde;as empresas, organizaciones econ&oacute;mico campesinas
                y otros, unidades de producci&oacute;n artesanal y manufactureras, para que accedan a
                mercados internos y externos, garantizando la sustentabilidad de fuentes de trabajo
                digno, fortaleciendo su capacidad financiera con cr&eacute;ditos de fomento tanto en el &aacute;rea
                urbana como rural.
            </li>
            <li>Esp&iacute;ritu y vocaci&oacute;n comercial, generando circuitos econ&oacute;micos estables y de crecimiento
                continuo para crecer y dignificar las fuentes de trabajo.
            </li>
            <li>Servicios para la promoci&oacute;n tur&iacute;stica sostenible, en base al patrimonio cultural, natural,
                material e inmaterial, en &aacute;reas espec&iacute;ficas, para lo cual implementar&aacute; estrategias en
                las distintas regiones, pisos ecol&oacute;gicos potencialmente tur&iacute;sticos del Departamento,
                consolidando a La Paz como la principal puerta de ingreso y destino tur&iacute;stico de Bolivia.
            </li>
            <li>Industrias consolidadas residentes en el departamento, apoyo a trav&eacute;s del desarrollo
                e implementaci&oacute;n de parques y complejos industriales productivos, en base a los
                potenciales productivos de cada regi&oacute;n, persiguiendo la seguridad y soberan&iacute;a
                alimentaria, la producci&oacute;n con valor agregado, entre otros.
            </li>
        </ol>
    </li>
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz implementar&aacute; pol&iacute;ticas para convertir al
        Departamento en el primer productor y exportador de energ&iacute;a el&eacute;ctrica, aprovechando
        principalmente el potencial hidrol&oacute;gico, priorizando la seguridad energ&eacute;tica departamental.
    </li>
</ol>