<ol type="I">
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz invertir&aacute; recursos econ&oacute;micos en la
        planificaci&oacute;n, dise&ntilde;o, construcci&oacute;n, mantenimiento, modificaci&oacute;n y administraci&oacute;n de la
        infraestructura necesaria para el desarrollo departamental, en el marco de sus competencias.
    </li>
    <li>El Gobierno Aut&oacute;nomo Departamental de La Paz invertir&aacute; en obras de infraestructura en los
        siguientes rubros:
        <ol>
            <li>Transporte terrestre: carreteras, puentes, t&uacute;neles, pasos a desnivel de la red vial
                departamental, incluyendo las de la red fundamental en defecto del nivel central y l&iacute;neas
                f&eacute;rreas en el Departamento, incluyendo terminales terrestres.
            </li>
            <li>Transporte a&eacute;reo: aeropuertos departamentales, incluyendo la construcci&oacute;n de
                infraestructura de terminales a&eacute;reas.
            </li>
            <li>Transporte fluvial: puertos.</li>
            <li>Transporte, almacenamiento y distribuci&oacute;n de hidrocarburos por sistema de red y
                sistema de gasoducto virtual, de acuerdo a norma.
            </li>
            <li>Infraestructura en educaci&oacute;n, salud, centros de rehabilitaci&oacute;n y deportes.</li>
            <li>Infraestructura productiva, agropecuaria, manufacturera e industrial, sistema de riego
                y represas.
            </li>
            <li>Parques y complejos industriales, campos feriales, mercados campesinos, centros de
                acopio y centros artesanales.
            </li>
            <li>De gesti&oacute;n, atenci&oacute;n y reinserci&oacute;n social para: ni&ntilde;os, ni&ntilde;as, adolescentes, j&oacute;venes,
                mujeres, hombres, personas de la tercera edad y personas con discapacidad.
            </li>
            <li>Infraestructura para la atenci&oacute;n a v&iacute;ctimas de violencia</li>
            <li>Otras en el marco de sus competencias.</li>
        </ol>
    </li>
</ol>