La consideraci&oacute;n y aprobaci&oacute;n de un Proyecto de Ley departamental se sujetar&aacute; al siguiente
procedimiento:
<ol>
    <li>El Proyecto de Ley presentado a la Asamblea departamental, ser&aacute; remitido a la Comisi&oacute;n
        o Comisiones que correspondan;</li>
    <li>Cuando un Proyecto de Ley requiera informe del &oacute;rgano Ejecutivo departamental, la
        Comisi&oacute;n o las</li>
    <li>Comisiones solicitar&aacute;n la elaboraci&oacute;n del mismo;</li>
    <li>La Comisi&oacute;n o las Comisiones correspondientes, una vez aprobado el Proyecto de Ley,
        remitir&aacute;n a consideraci&oacute;n del Pleno de la Asamblea departamental;</li>
    <li>El Proyecto de Ley aprobado y sancionado por la Asamblea departamental, ser&aacute; remitido
        al &oacute;rgano Ejecutivo departamental para su promulgaci&oacute;n como Ley.</li>
    <li>Aquel Proyecto de Ley que haya sido rechazado, podr&aacute; ser propuesto nuevamente en la
        legislatura siguiente;</li>
    <li>La Ley sancionada por la Asamblea departamental y remitido al &oacute;rgano Ejecutivo
        departamental, podr&aacute; ser observada por la Gobernadora o el Gobernador en el t&eacute;rmino
        de diez d&iacute;as h&aacute;biles desde el momento de su recepci&oacute;n. Las observaciones del &oacute;rgano
        Ejecutivo departamental se dirigir&aacute;n a la Asamblea departamental. Si &eacute;sta estuviera en
        receso, la Gobernadora o Gobernador remitir&aacute; sus observaciones a la comisi&oacute;n de la
        Asamblea;</li>
    <li>Si la Asamblea departamental considera fundadas las observaciones, modificar&aacute; la Ley
        conforme a &eacute;stas y la devolver&aacute; al &oacute;rgano Ejecutivo departamental para su promulgaci&oacute;n.
        En el caso de que considere infundadas las observaciones, la Ley ser&aacute; promulgada por la
        Presidenta o el Presidente de la Asamblea departamental; la decisi&oacute;n de la Asamblea se
        tomar&aacute; por mayor&iacute;a absoluta de las y los Asamble&iacute;stas presentes;</li>
    <li>La Ley que no sea observada dentro el plazo correspondiente, ser&aacute; promulgada por
        la Gobernadora o el Gobernador, una copia ser&aacute; remitida en el plazo de 24 horas a la
        Asamblea departamental para constancia y archivo. La Ley no promulgada por el &oacute;rgano
        Ejecutivo departamental en los plazos previstos, ser&aacute; promulgada por la Presidenta o el
        Presidente de la Asamblea</li>
    <li>departamental, conforme a los numerales anteriores; y</li>
    <li>La Ley ser&aacute; de cumplimiento obligatorio desde el d&iacute;a de su publicaci&oacute;n, en la Gaceta
        Oficial del departamento, salvo que en ella se establezca un plazo diferente para su
        entrada en vigencia.</li>
</ol>