En el departamento de Chuquisaca se practican los principios establecidos en la Constituci&oacute;n Pol&iacute;tica
del Estado: Ama qhella (no seas flojo), ama llulla (no seas mentiroso), ama suwa (no seas ladr&oacute;n),
principios ancestrales de naciones y pueblos ind&iacute;gena originario del departamento: nitaj llunk&#96;u (no
seas adulador) y ama sapa (no seas ego&iacute;sta), Iyambae (sin due&ntilde;os); Mbaeyekou (equilibrio entre
naturaleza, econom&iacute;a, el conjunto social y el poder); Mboroau (amor efectivo hecho acci&oacute;n con el
sentimiento m&aacute;s puro de nuestro coraz&oacute;n); Mboroau U Yuparareko (amor, amistad, confraternidad
y sentimiento); Yomboete (respeto mutuo) y &ntilde;andereko (convivencia e integraci&oacute;n social, cultural
y econ&oacute;mica).
Adem&aacute;s de los siguientes principios:

<ol type="a">
    <li>Unidad del Estado, el departamento de Chuquisaca forma parte inseparable
        del territorio de Bolivia, y su Gobierno Aut&oacute;nomo Departamental es parte de la
        estructura del Estado.
    </li>
    <li>Autonom&iacute;a, cualidad gubernativa que implica la igualdad jer&aacute;rquica o de rango
        constitucional entre entidades territoriales aut&oacute;nomas, conforme a la Constituci&oacute;n
        Pol&iacute;tica del Estado y las leyes nacionales.
    </li>
    <li>Igualdad y no discriminaci&oacute;n, respeto a la dignidad de las y los habitantes del
        departamento y reconocimiento que todas las personas sin excepci&oacute;n, son iguales
        ante la ley y en el ejercicio de sus derechos, por lo cual ninguna de ellas puede estar
        sujeta a condiciones o acciones de discriminaci&oacute;n, marginaci&oacute;n o desigualdad de
        oportunidades de g&eacute;nero, generaci&oacute;n, etnia y opci&oacute;n sexual.
    </li>
    <li>Equidad de g&eacute;nero, generacional y territorial, para superar las brechas entre
        varones y mujeres, entre grupos et&aacute;reos y entre los territorios del departamento.
    </li>
    <li>Interculturalidad y plurinacionalidad, construcci&oacute;n social incluyente entre pueblos,
        naciones y culturas.
    </li>
    <li>Paridad y Equivalencia de g&eacute;nero, la estructura jer&aacute;rquica del Gobierno Aut&oacute;nomo
        Departamental garantiza la participaci&oacute;n equitativa de mujeres y hombres.
    </li>
    <li>Vida libre de violencia, desarrollo de acciones para garantizar a las y los habitantes
        del departamento el derecho a una vida libre de violencia.
    </li>
    <li>Solidaridad.- Priorizar las necesidades colectivas, utilizando mecanismos
        redistributivos que garantice el aprovechamiento equitativo de los recursos.
    </li>
    <li>Autogobierno.- Derecho de los ciudadanos del departamento de dotarse de una
        institucionalidad gubernativa que responda a sus particularidades y necesidades;
        as&iacute; como, de elegir directamente a sus autoridades por medio de procedimientos
        democr&aacute;ticos en el marco de la autonom&iacute;a reconocida por la Constituci&oacute;n Pol&iacute;tica
        del Estado.
    </li>
    <li>Preexistencia de las Naciones y Pueblos Ind&iacute;gena Originario Campesinos.- Inclusi&oacute;n
        y participaci&oacute;n efectiva de las naciones y pueblos ind&iacute;genas originarios campesinos
        de existencia precolonial y dominio ancestral evidente sobre su territorio, en la
        estructura gubernativa y en todas las acciones del Gobierno Departamental, con
        pleno respeto de su cosmovisi&oacute;n y pr&aacute;cticas culturales identitarias.
    </li>
    <li>Reciprocidad y complementariedad.</li>
</ol>