<ol type="I">
    <li>El proyecto de ley presentado, iniciar&aacute; el procedimiento legislativo, donde el Pleno remitir&aacute; a
        la Comisi&oacute;n o Comisiones que correspondan para su tratamiento y aprobaci&oacute;n inicial.
    </li>
    <li>Cuando el proyecto haya sido informado por la Comisi&oacute;n o las Comisiones correspondientes,
        pasar&aacute; a consideraci&oacute;n de la plenaria, donde ser&aacute; discutido y aprobado en grande y en
        detalle. Cada aprobaci&oacute;n requerir&aacute; de la mayor&iacute;a absoluta de los miembros presentes,
        excepto aquellas leyes que requieran para su aprobaci&oacute;n los dos tercios de votos.
    </li>
    <li>El proyecto aprobado, una vez sancionado, ser&aacute; remitido al &oacute;rgano Ejecutivo para su
        promulgaci&oacute;n como ley.
    </li>
    <li>La Ley sancionada por la Asamblea Legislativa Departamental y remitida al &oacute;rgano Ejecutivo
        Departamental, podr&aacute; ser observada por la Gobernadora o Gobernador del Gobierno
        Aut&oacute;nomo Departamental, en el t&eacute;rmino m&aacute;ximo de diez d&iacute;as h&aacute;biles de su recepci&oacute;n. Las
        observaciones del &oacute;rgano Ejecutivo se devolver&aacute;n a la Asamblea Legislativa Departamental.
    </li>
    <li>Si la Asamblea Legislativa Departamental considera fundadas las observaciones modificar&aacute; la
        ley y devolver&aacute; al &oacute;rgano Ejecutivo Departamental para su promulgaci&oacute;n. En el caso de que
        sean consideradas infundadas las observaciones, la ley ser&aacute; promulgada por la Presidenta o
        el Presidente de la Asamblea Legislativa Departamental. Estas decisiones requerir&aacute;n mayor&iacute;a
        absoluta de los presentes.
    </li>
    <li>La ley que no sea observada ni promulgada por el &oacute;rgano Ejecutivo en el plazo previsto, ser&aacute;
        promulgada por la Presidenta o el Presidente de la Asamblea Legislativa Departamental.
    </li>
    <li>Una vez promulgada la Ley ser&aacute; publicada en la Gaceta Oficial del Gobierno Aut&oacute;nomo
        Departamental de Chuquisaca y tendr&aacute;n vigencia desde el d&iacute;a de su publicaci&oacute;n, salvo que
        en ella se establezca un plazo diferente para su entrada en vigencia.
    </li>
    <li>La forma y procedimiento para la presentaci&oacute;n, y tratamiento del proyecto de ley, seg&uacute;n
        corresponda, ser&aacute;n establecidos mediante ley departamental de T&eacute;cnica Legislativa y el
        Reglamento General de la Asamblea.
    </li>
    <li>Aquel proyecto de ley que haya sido rechazado podr&aacute; ser propuesto nuevamente en la
        Legislatura siguiente.
    </li>
</ol>