Participa en empresas de industrializaci&oacute;n y comercializaci&oacute;n de hidrocarburos en la
jurisdicci&oacute;n, en asociaci&oacute;n con entidades nacionales del sector.
<ol type="a">
    <li>Implementa pol&iacute;ticas, planes, programas y proyectos que promuevan el desarrollo
        integral de los componentes agroecol&oacute;gicos para la seguridad y soberan&iacute;a
        alimentaria sostenible, garantizando la participaci&oacute;n equitativa de hombres y
        mujeres.
    </li>
    <li>Promueve el uso y manejo de tecnolog&iacute;as adecuadas y agroecol&oacute;gicas para una vida
        saludable.
    </li>
    <li>Facilita el logro de la seguridad alimentaria, mediante mecanismos y condiciones
        adecuadas para la producci&oacute;n y diversificaci&oacute;n productiva agropecuaria.
    </li>
    <li>Fortalece los sistemas econ&oacute;micos, productivos, sociales, culturales y ecol&oacute;gicos de
        poblaciones con inseguridad alimentaria.
    </li>
    <li>Recupera los productos y variedades agr&iacute;colas nativas de alto valor nutritivo.</li>
    <li>Establecimiento de bancos para preservar semillas end&eacute;micas locales.</li>
    <li>Promueve la conservaci&oacute;n, acopio, transformaci&oacute;n y comercializaci&oacute;n de alimentos
        y productos locales que garanticen el abastecimiento del mercado interno, con
        infraestructura productiva agroindustrial y canales de comercializaci&oacute;n.
    </li>
    <li>Implementa pol&iacute;ticas de educaci&oacute;n t&eacute;cnica productiva y agroecol&oacute;gica, educaci&oacute;n
        alimentaria nutricional y concientizaci&oacute;n del consumo de productos nativos y
        ecol&oacute;gicos, reconociendo el esfuerzo de las y los productores.
    </li>
    <li>Garantiza la distribuci&oacute;n de recursos para la seguridad y soberan&iacute;a alimentaria
        como mecanismo para la eliminaci&oacute;n de la desnutrici&oacute;n del &aacute;rea rural y urbana.
    </li>
    <li>Garantiza la cobertura y calidad de la alimentaci&oacute;n complementaria con condiciones
        adecuadas de infraestructura, servicios b&aacute;sicos, sistemas de distribuci&oacute;n,
        conservaci&oacute;n, almacenamiento, manipulaci&oacute;n y preparaci&oacute;n de alimentos.
    </li>
    <li>Implementa pol&iacute;ticas alimentarias y nutricionales adecuadas a los requerimientos
        nutricionales seg&uacute;n edad, regi&oacute;n y cultura, priorizando el acceso de grupos
        vulnerables.
    </li>
    <li>Provisi&oacute;n oportuna y suficiente de alimentos nutritivos en casos de emergencia y
        desastres naturales.
    </li>
</ol>