El Gobierno Aut&oacute;nomo Departamental, en el marco de sus competencias:
<ol type="I">
    <li>Dise&ntilde;a e implementa pol&iacute;ticas de gesti&oacute;n ambiental en coordinaci&oacute;n con las organizaciones
        territoriales aut&oacute;nomas, asignando y garantizando un presupuesto suficiente para su
        ejecuci&oacute;n.
    </li>
    <li>Desarrolla pol&iacute;ticas de gesti&oacute;n ambiental que respeten, garanticen, conserven, protejan la
        calidad de vida de las generaciones presentes y futuras, a trav&eacute;s de:
        <ol>
            <li>Acciones normativas, administrativas, operativas y de fiscalizaci&oacute;n destinadas a
                conservar y mejorar la calidad ambiental, la biodiversidad, el manejo y uso sostenible
                de los recursos naturales, la prevenci&oacute;n y la mitigaci&oacute;n, restauraci&oacute;n y control de la
                contaminaci&oacute;n en el marco de la normativa vigente.
            </li>
            <li>Promoci&oacute;n del manejo sostenible y sustentable de los recursos naturales y la biodiversidad
                garantizando la consolidaci&oacute;n de las &aacute;reas protegidas del Departamento.
            </li>
            <li>Elaboraci&oacute;n y aprobaci&oacute;n de pol&iacute;ticas p&uacute;blicas, planes y estrategias de mitigaci&oacute;n y
                adaptaci&oacute;n al cambio clim&aacute;tico.
            </li>
            <li>Control del uso y manejo sostenible de los recursos agua y suelo, a fin de evitar la
                degradaci&oacute;n, deforestaci&oacute;n y erosi&oacute;n.
            </li>
            <li>Desarrollo e implementaci&oacute;n de estrategias, planes y programas departamentales para
                el manejo integral de cuencas.
            </li>
            <li>Implementar pol&iacute;ticas de forestaci&oacute;n y reforestaci&oacute;n.</li>
            <li>Desarrollo e implementaci&oacute;n de estrategias, planes y programas departamentales para
                el tratamiento integral de residuos s&oacute;lidos.
            </li>
            <li>Control y seguimiento a la contaminaci&oacute;n ambiental.</li>
            <li>Desarrollo de planes y programas que garanticen el acceso al agua y consolidar el agua
                como parte de las pol&iacute;ticas de la seguridad y soberan&iacute;a alimentaria.
            </li>
        </ol>
    </li>
</ol>