El procedimiento legislativo, se desarrollar&aacute; de la siguiente manera:
<ol>
    <li>Las iniciativas legislativas, conforme al art&iacute;culo precedente, ser&aacute;n considerados
        anteproyectos de ley, una vez admitidos por la Asamblea Legislativa Departamental
        mediante procedimiento espec&iacute;fico, se constituir&aacute;n en proyectos de ley;</li>
    <li>La Presidencia de la Asamblea Legislativa Departamental, derivar&aacute; el proyecto de ley a
        las comisiones y asamble&iacute;stas, previa lectura en el pleno de la Asamblea y se remitir&aacute;
        una copia del proyecto de ley al &oacute;rgano Ejecutivo Departamental para su conocimiento;</li>
    <li>Las comisiones analizar&aacute;n el proyecto de ley, realizar&aacute;n las consultas necesarias y
        solicitaran audiencias que consideren pertinentes, elaborar&aacute;n y presentar&aacute;n sus informes
        al pleno a trav&eacute;s de la Presidencia;</li>
    <li>El pleno de la Asamblea Legislativa Departamental, analizar&aacute; el proyecto de ley, el mismo
        ser&aacute; discutido, aprobado en grande y en detalle. La aprobaci&oacute;n ser&aacute; por mayor&iacute;a absoluta
        de los miembros presentes; excepto en los casos previstos por ley;</li>
    <li>La Presidenta o el Presidente de la Asamblea Legislativa Departamental, remitir&aacute;
        de manera inmediata la ley aprobada, a la Gobernadora o Gobernador para su
        correspondiente promulgaci&oacute;n;</li>
    <li>La Gobernadora o el Gobernador, en un plazo no mayor a diez d&iacute;as h&aacute;biles a partir de su
        recepci&oacute;n, proceder&aacute; a promulgar la ley sancionada o en su caso devolver&aacute; la ley con las
        observaciones realizadas a la Asamblea Legislativa Departamental;</li>
    <li>En caso que la Asamblea Departamental considere fundadas las observaciones, modificar&aacute;
        la ley conforme a &eacute;stas y la devolver&aacute; al &oacute;rgano Ejecutivo para su promulgaci&oacute;n. En
        el caso de que considere infundadas las observaciones, la ley ser&aacute; promulgada por la
        Presidenta o el Presidente de la Asamblea Departamental;</li>
    <li>La ley que no sea observada dentro el plazo correspondiente ser&aacute; promulgada por la
        Gobernadora o el Gobernador. Las leyes no promulgadas por el &oacute;rgano Ejecutivo en los
        plazos previstos en los numerales anteriores ser&aacute;n promulgadas por la Presidenta o el
        Presidente de la Asamblea Departamental; y</li>
    <li>La ley ser&aacute; publicada de manera inmediata en la Gaceta Oficial del Departamento de
        Oruro, entrando en vigencia para su cumplimiento obligatorio, salvo que en ella se
        establezca un plazo diferente para su entrada en vigencia.</li>
</ol>