La Asamblea Legislativa Departamental tiene las siguientes atribuciones:
<ol>
    <li>Aprobar la reforma total o parcial del Estatuto Auton&oacute;mico Departamental de acuerdo a
        lo establecido en su procedimiento de reforma.
    </li>
    <li>Elaborar, aprobar y sancionar leyes departamentales, abrogarlas, derogarlas, moditicarlas
        e interpretarlas, conforme a sus competencias y en el &aacute;mbito de su jurisdicci&oacute;n.
    </li>
    <li>Elaborar su Reglamento General y aprobarlo por dos tercios de sus miembros presentes.</li>
    <li>Aprobar el plan operativo anual y presupuesto del Gobierno Aut&oacute;nomo Departamental</li>
    <li>Aprobar aut&oacute;nomamente su presupuesto y ejecutarlo.</li>
    <li>Nombrar y remover a su personal administrativo y atender todo lo relativo a su econom&iacute;a
        y r&eacute;gimen interno.
    </li>
    <li>Recibir juramento de la Gobernadora o Gobernador y Vicegobernadora o Vicegobernador.</li>
    <li>Convocar a consultas y referendos departamentales en las materias de su competencia
        y en el &aacute;mbito de su jurisdicci&oacute;n.
    </li>
    <li>Crear, moditicar o suprimir impuestos, tasas y contribuciones departamentales.</li>
    <li>Aprobar la creaci&oacute;n o cierre de empresas p&uacute;blicas y mixtas departamentales.</li>
    <li>Autorizar la participaci&oacute;n en empresas de industrializaci&oacute;n, distribuci&oacute;n y comercializaci&oacute;n de hidrocarburos.
    </li>
    <li>Aprobar el plan de desarrollo departamental y los planes de ordenamiento territorial
        y uso de suelos del Departamento en coordinaci&oacute;n con los planes del nivel central del
        Estado y los Gobiernos Municipales e ind&iacute;gena originario campesinos.
    </li>
    <li>Ratiticar o rechazar acuerdos o convenios intergubernativos.</li>
    <li>Aprobar o rechazar los convenios interlegislativos suscritos por la Directiva de la Asamblea.</li>
    <li>Aprobar o rechazar los convenios intergubernativos para el ejercicio coordinado de
        competencias con el nivel central del Estado y las entidades territoriales aut&oacute;nomas.
    </li>
    <li>Elaborar y proponer proyectos de ley para su presentaci&oacute;n ante la Asamblea Legislativa Plurinacional.</li>
    <li>Solicitar al nivel central la transferencia o delegaci&oacute;n de competencias.</li>
    <li>Interponer recursos de inconstitucionalidad, y apersonarse ante el Tribunal Constitucional
        Plurinacional, sin perjuicio del derecho individual de cada Asamble&iacute;sta a hacerlo por s&iacute;
        mismo.
    </li>
    <li>Ratiticar la suscripci&oacute;n de convenios y acuerdos internacionales.</li>
    <li>Declarar estado de emergencia y desastre departamental.</li>
    <li>Autorizar el inicio del tr&aacute;mite y aprobar la contrataci&oacute;n de empr&eacute;stitos.</li>
    <li>Autorizar la enajenaci&oacute;n de bienes de propiedad del Gobierno Aut&oacute;nomo Departamental.</li>
    <li>Aprobar la expropiaci&oacute;n de bienes inmuebles en su jurisdicci&oacute;n, por razones de utilidad
        y necesidad p&uacute;blica departamental.
    </li>
    <li>Autorizar la creaci&oacute;n de fondos tiduciarios, fondos de inversi&oacute;n y mecanismos de
        transferencia de recursos.
    </li>
    <li>Transferir o delegar facultades reglamentarias y ejecutivas de las competencias
        exclusivas.
    </li>
    <li>Requerir informes escritos y orales a la Gobernaci&oacute;n.</li>
    <li>Fiscalizar al &oacute;rgano Ejecutivo Departamental, sus instituciones, servicios, oticinas y
        agencias.
    </li>
    <li>Fiscalizar las empresas p&uacute;blicas, mixtas y entidades en las que participe el Gobierno
        Aut&oacute;nomo Departamental.
    </li>
    <li>Pedir informes e interpelar a las Secretarias y los Secretarios departamentales y
        Subgobernadoras y Subgobernadores y cuando corresponda, acordar su censura.
    </li>
    <li>Recibir informes trimestrales y anuales de ejecuci&oacute;n tisica, tinanciera y presupuestaria
        de la Gobernaci&oacute;n.
    </li>
    <li>Autorizar a la Gobernador o Gobernador cuando el viaje oticial sea por m&aacute;s de diez d&iacute;as.</li>
    <li>Admitir o rechazar la renuncia de la Gobernadora o Gobernador y de la Vicegobernadora
        o Vicegobernador, salvo que la misma fuese irrevocable.
    </li>
    <li>Otorgar honores y distinciones a ciudadanas, ciudadanos, instituciones u organizaciones,
        y visitantes ilustres y personalidades, por servicios eminentes.
    </li>
    <li>Aprobar la remuneraci&oacute;n de las y los Asamble&iacute;stas, que no podr&aacute; ser superior a la de la
        Gobernadora o Gobernador, ni inferior a la Vicegobernadora o Vicegobernador.
    </li>
    <li>Aprobar la suspensi&oacute;n y p&eacute;rdida de mandato de las y los Asamble&iacute;stas conforme al
        Reglamento de &eacute;tica.
    </li>
    <li>Proponer ternas para la designaci&oacute;n de Vocales del Tribunal Electoral Departamental,
        con paridad y alternancia de mujeres y hombres. La selecci&oacute;n se aprobar&aacute; por dos
        tercios de votos de los Asamble&iacute;stas presentes.
    </li>
    <li>Aprobar minutas de comunicaci&oacute;n, resoluciones, declaraciones, recomendaciones y
        peticiones.
    </li>
    <li>Realizar investigaciones en el marco de sus facultades tiscalizadoras, mediante la
        Comisi&oacute;n o Comisiones elegidas para el efecto, sin perjuicio del control que realicen los
        &oacute;rganos competentes.
    </li>
    <li>Ejercer autonom&iacute;a administrativa y tinanciera del presupuesto asignado por el Gobierno
        Aut&oacute;nomo Departamental del Cochabamba.
    </li>
    <li>Aprobar o rechazar la creaci&oacute;n de medios de comunicaci&oacute;n p&uacute;blicos departamentales a
        propuesta del &oacute;rgano Ejecutivo.
    </li>
    <li>Ejercer otras atribuciones establecidas por la Constituci&oacute;n Pol&iacute;tica del Estado, el Estatuto
        Auton&oacute;mico y las leyes departamentales.
    </li>
</ol>