<ol type="I">
    <li>Las y los Asamble&iacute;stas departamentales, independientemente de la modalidad de su elecci&oacute;n,
        tienen la misma cualidad y jerarqu&iacute;a respecto a las siguientes prerrogativas:
        <ol type="a">
            <li>Las prerrogativas reconocidas en la Constituci&oacute;n Pol&iacute;tica del Estado.</li>
            <li>Gozan de inviolabilidad personal durante el tiempo de su mandato y no podr&aacute;n ser
                procesados penalmente durante el tiempo de su mandato y con posterioridad a &eacute;ste,
                por opiniones, comunicaciones, representaciones, requerimientos, interpelaciones,
                denuncias, propuestas, expresiones o cualquier acto de legislaci&oacute;n, informaci&oacute;n o
                fiscalizaci&oacute;n que formulen o realicen en el desempe&ntilde;o de sus funciones.
            </li>
            <li>No gozar&aacute;n de inmunidad desde el d&iacute;a de su elecci&oacute;n hasta la finalizaci&oacute;n de su
                mandato, sin discontinuidad, no se les aplicar&aacute; la medida cautelar de detenci&oacute;n
                preventiva.
            </li>
            <li>Durante el periodo en que ejercen sus funciones, no podr&aacute;n desempe&ntilde;ar ninguna
                funci&oacute;n p&uacute;blica, bajo pena de perder su mandato, exceptuando la docencia
                universitaria.
            </li>
        </ol>
    </li>
    <li>
        Las y los Asamble&iacute;stas Departamentales tienen los siguientes derechos:
        <ol type="a">
            <li>Participar de las deliberaciones con derecho a voz y voto.</li>
            <li>Proponer proyectos de ley.</li>
            <li>Aplicarlos instrumentos necesarios para ejercer tareas de fiscalizaci&oacute;n.</li>
        </ol>
    </li>
    <li>
        <ol type="a">
            <li>Cumplir la Constituci&oacute;n Pol&iacute;tica del Estado, el presente Estatuto Auton&oacute;mico y el
                Reglamento General.
            </li>
            <li>Cumplir con sus labores legislativas, deliberativas y fiscalizadoras.</li>
            <li>Proponer medidas de mejor gobierno.</li>
            <li>Asistir a las sesiones ordinarias y extraordinarias.</li>
            <li>Emitir voto de aprobaci&oacute;n, abstenci&oacute;n o rechazo de proyectos de leyes.</li>
            <li>Defender los derechos ciudadanos y los intereses de la comunidad.</li>
            <li>Formar parte de la Directiva, comisiones, bancadas y brigadas.</li>
            <li>Mantener su domicilio en la jurisdicci&oacute;n departamental.</li>
            <li>Presentar su declaraci&oacute;n jurada de bienes y rentas.</li>
            <li>Brindar y facilitar acceso a la informaci&oacute;n institucional.</li>
            <li>Coordinar acciones con la ciudadan&iacute;a, instituciones y organizaciones sociales.</li>
        </ol>
    </li>
</ol>