La Gobernadora o Gobernador tiene las siguientes atribuciones y responsabilidades:
<ol>
    <li>Representar al Gobierno Aut&oacute;nomo Departamental.</li>
    <li>Ejercer las facultades reglamentarias y ejecutivas de acuerdo a sus competencias.</li>
    <li>Promulgar leyes departamentales.</li>
    <li>Elaborar el plan operativo anual y los planes departamentales a corto, mediano y largo
        plazo.
    </li>
    <li>Presentar proyectos de ley en materia presupuestaria.</li>
    <li>Dirigir la gesti&oacute;n pol&iacute;tica y administrativa de la Gobernaci&oacute;n.</li>
    <li>Designar a las Secretarias, Secretarios y dem&aacute;s servidores p&uacute;blicos del &oacute;rgano Ejecutivo
        Departamental.
    </li>
    <li>Presidir la coordinaci&oacute;n de los Consejos Departamentales Sectoriales.</li>
    <li>Dirigir la gesti&oacute;n, planificaci&oacute;n y regulaci&oacute;n del ordenamiento territorial y uso del suelo,
        en coordinaci&oacute;n con los planes del nivel central del Estado, municipales e ind&iacute;gena
        originario campesinos.
    </li>
    <li>Otorgar personalidad jur&iacute;dica a fundaciones, asociaciones, instituciones, organizaciones
        sociales, sindicales, vecinales, c&iacute;vicas y naciones y pueblos ind&iacute;gena originario
        campesinos, que desarrollen sus actividades en el Departamento.
    </li>
    <li>Promover, negociar y firmar convenios y acuerdos intergubernativos, interinstitucionales
        e internacionales de inter&eacute;s departamental; previa aprobaci&oacute;n o ratificaci&oacute;n de la
        Asamblea Legislativa Departamental.
    </li>
    <li>Coordinar con el nivel central y las Entidades Territoriales Aut&oacute;nomas, la ejecuci&oacute;n de
        los programas de emergencia, riesgo, desastres, inclemencias clim&aacute;ticas, geol&oacute;gicas y
        siniestros.
    </li>
    <li>Gestionar cr&eacute;ditos internos y externos para proyectos estrat&eacute;gicos.</li>
    <li>Promover la participaci&oacute;n paritaria de mujeres y hombres en planes, programas
        proyectos y actividades de responsabilidad de la Gobernaci&oacute;n.
    </li>
    <li>Presentar informes trimestrales y semestrales de gesti&oacute;n o cuando la Asamblea
        Legislativa Departamental lo solicite de manera extraordinaria.
    </li>
    <li>Dictar decretos departamentales, decretos gubernativos, resoluciones y otras
        disposiciones administrativas.
    </li>
    <li>Suscribir, contratos y/o adendas.</li>
    <li>Delegar, descentralizar y desconcentrar funciones ejecutivas, t&eacute;cnicas, operativas y
        administrativas de Gobierno.
    </li>
    <li>Expropiar inmuebles por utilidad y necesidad p&uacute;blica departamental.</li>
    <li>Convocar y presidir el Gabinete departamental.</li>
    <li> Declarar feriados o duelos departamentales de acuerdo a la normativa vigente.</li>
    <li> Dirigir la planificaci&oacute;n, regulaci&oacute;n y ejecuci&oacute;n de la seguridad p&uacute;blica y ciudadana en
        coordinaci&oacute;n con la Polic&iacute;a Boliviana y las instancias que correspondan.
    </li>
    <li>Ejercer la rector&iacute;a departamental para la gesti&oacute;n y el funcionamiento del Sistema &uacute;nico
        de Salud.
    </li>
    <li>Proponer a la Asamblea Legislativa Departamental la creaci&oacute;n de empresas p&uacute;blicas y
        mixtas departamentales y prescindir y/o delegar la presidencia del Directorio.
    </li>
    <li>Promover, organizar y apoyar el fomento de ferias de exposici&oacute;n industrial, ciencia,
        Investigaci&oacute;n e innovaci&oacute;n tecnol&oacute;gica.
    </li>
    <li>Coordinar la ejecuci&oacute;n de programas y proyectos financiados por las organizaciones no
        gubernamentales.
    </li>
    <li>Elaborar y aplicar pol&iacute;ticas p&uacute;blicas de desarrollo sectorial.</li>
    <li>Reglamentar los impuestos propios del Departamento y los que le sean asignados
        mediante ley nacional.
    </li>
    <li>Solicitar la convocatoria a Sesiones Extraordinarias de la Asamblea Legislativa
        Departamental.
    </li>
    <li>Asistir a la inauguraci&oacute;n y clausura de la legislatura de la Asamblea Legislativa
        Departamental.
    </li>
    <li>Interponer acciones de defensa, impugnaciones y formular consultas ante el Tribunal
        Constitucional Plurinacional.
    </li>
    <li>Resguardar y velar por el orden p&uacute;blico y la seguridad ciudadana en el Departamento,
        conforme la Constituci&oacute;n Pol&iacute;tica del Estado y las normas legales en vigencia.
    </li>
    <li>Promover y coadyuvar al desarrollo y pr&aacute;ctica de los conocimientos y saberes de la
        medicina tradicional y ancestral de las naciones y pueblos ind&iacute;gena originario campesinos.
    </li>
    <li>Desarrollar y coordinar las relaciones internacionales del Gobierno Aut&oacute;nomo
        Departamental de acuerdo a lo dispuesto en la Constituci&oacute;n Pol&iacute;tica del Estado y las
        leyes.
    </li>
    <li>Proponer a la Asamblea Legislativa Departamental la creaci&oacute;n de medios de comunicaci&oacute;n
        p&uacute;blicos departamentales.
    </li>
    <li>Prestar informe anual de gesti&oacute;n a la Asamblea Legislativa Departamental.</li>
    <li>Ejercer las dem&aacute;s atribuciones que deriven de la Constituci&oacute;n Pol&iacute;tica del Estado, el
        Estatuto Auton&oacute;mico y las leyes.
    </li>
</ol>