El Gobierno Aut&oacute;nomo Departamental, en el marco de sus competencias concurrentes en materia
educativa, desarrollar&aacute; planes y acciones con base en los siguientes lineamientos:
<ol>
    <li>Apoyar la implementaci&oacute;n de la curr&iacute;cula regionalizada y diversificada con enfoques
        de equidad de g&eacute;nero, productivo, comunitario, intracultural, intercultural, plurilingüe,
        descolonizadora, despatriarcalizadora y de respeto a la Madre Tierra, orientada a la
        construcci&oacute;n del Estado Plurinacional y el Vivir Bien.
    </li>
    <li>Promocionar e incentivar la investigaci&oacute;n cient&iacute;fica, t&eacute;cnica, tecnol&oacute;gica e innovaciones
        tecnol&oacute;gicas en programas educativos orientados al desarrollo productivo.
    </li>
    <li>Fomentar el desarrollo de conocimientos y saberes de las culturas ind&iacute;gena originario
        campesinas y comunidades interculturales en el sistema educativo de acuerdo a la
        pol&iacute;tica nacional.
    </li>
    <li>Dotar, financiar y garantizar los servicios b&aacute;sicos, infraestructura, mobiliario, material
        educativo y equipamiento a Institutos T&eacute;cnicos y Tecnol&oacute;gicos del Departamento.
    </li>
    <li>Fomentar e incentivar el talento y la excelencia educativa de ni&ntilde;as, ni&ntilde;os y j&oacute;venes.</li>
    <li>Desarrollar planes de creaci&oacute;n de institutos t&eacute;cnicos y tecnol&oacute;gicos en el Departamento.</li>
    <li>Impulsar la implementaci&oacute;n de institutos de lenguas originarias.</li>
    <li>Apoyar el desarrollo del bachillerato t&eacute;cnico human&iacute;stico.</li>
    <li>Coordinar esfuerzos p&uacute;blicos y privados para la formaci&oacute;n y capacitaci&oacute;n t&eacute;cnica, y la
        inserci&oacute;n laboral priorizando a j&oacute;venes y mujeres en situaci&oacute;n de vulnerabilidad.
    </li>
    <li>Apoyar el desarrollo de programas destinados a la cualificaci&oacute;n de los recursos humanos
        del sistema educativo.
    </li>
    <li>Incentivar la formaci&oacute;n post-escolar para estudiantes de rendimiento sobresaliente.</li>
    <li>Promover y fomentar la educaci&oacute;n inclusiva basada en valores de solidaridad,
        reciprocidad, ayuda comunitaria, cooperativismo, igualdad de oportunidades,
        equiparaci&oacute;n de condiciones y libre de violencia.
    </li>
    <li>Promover y difundir contenidos educativos en los medios de comunicaci&oacute;n social.</li>
    <li>Implementar programas y proyectos de prevenci&oacute;n dirigidos a erradicar las causas
        estructurales de violencia y sus diferentes expresiones.
    </li>
</ol>