El Gobierno Aut&oacute;nomo Departamental, en el marco de sus competencias concurrentes y de la
rector&iacute;a que le corresponde ejercer en materia de salud, desarrollar&aacute; los siguientes lineamientos
y acciones:
<ol type="I">
    <li>Institucionales
        <ol start="a">
            <li>Formulaci&oacute;n e implementaci&oacute;n del plan estrat&eacute;gico institucional de salud, y
                provisi&oacute;n de recursos humanos y su administraci&oacute;n, en coordinaci&oacute;n con el nivel
                central y las Entidades Territoriales Aut&oacute;nomas.
            </li>
            <li>Provisi&oacute;n de infraestructura, equipamiento, servicios e insumos de hospitales de
                tercer nivel.
            </li>
            <li>Promoci&oacute;n de la medicina natural o tradicional.</li>
            <li>Acreditaci&oacute;n y control de los servicios de salud p&uacute;blicos y privados, de acuerdo
                con las caracter&iacute;sticas sociales y culturales de la poblaci&oacute;n, y sin ning&uacute;n tipo de
                discriminaci&oacute;n.
            </li>
        </ol>
    </li>
    <li>
        Sectoriales
        <ol start="a">
            <li>Formulaci&oacute;n y ejecuci&oacute;n del plan departamental de salud.</li>
            <li>Sostenibilidad de los programas, planes y proyectos de salud en coordinaci&oacute;n con el
                nivel central, priorizando la reducci&oacute;n de la mortalidad materno-infantil.
            </li>
            <li>Provisi&oacute;n de recursos financieros para prevenir desastres y riesgos en salud.</li>
            <li>Promoci&oacute;n del ejercicio de los derechos de salud sexual mediante la provisi&oacute;n de
                servicios de orientaci&oacute;n y consejer&iacute;a para la prevenci&oacute;n de infecciones de transmisi&oacute;n
                sexual, independientemente de la identidad de g&eacute;nero y de la orientaci&oacute;n sexual
                de la persona.
            </li>
            <li>Implementaci&oacute;n de estrategias informativas de sensibilizaci&oacute;n, capacitaci&oacute;n,
                consejer&iacute;a y educaci&oacute;n para la prevenci&oacute;n en salud sexual y reproductiva, en
                coordinaci&oacute;n con el nivel central y los Gobiernos Aut&oacute;nomos.
            </li>
            <li>Apoyo a la planificaci&oacute;n familiar con servicios de orientaci&oacute;n, consejer&iacute;a y provisi&oacute;n
                de insumos.
            </li>
            <li>Promoci&oacute;n de condiciones de existencia y conductas saludables.</li>
            <li>Prevenci&oacute;n y sensibilizaci&oacute;n contra el consumo excesivo de bebidas alcoh&oacute;licas y
                estupefacientes.
            </li>
            <li>Ejecuci&oacute;n de planes y proyectos de salud para la poblaci&oacute;n carcelaria.</li>
            <li>Implementaci&oacute;n de programas y proyectos de prevenci&oacute;n y sensibilizaci&oacute;n dirigidos
                a erradicar la violencia.
            </li>
        </ol>
    </li>
</ol>