El Gobierno Aut&oacute;nomo Departamental, en el marco de la promoci&oacute;n, la protecci&oacute;n y el desarrollo
integral de la primera infancia, ni&ntilde;ez y adolescencia, implementar&aacute; sus pol&iacute;ticas sobre la base de
los siguientes lineamientos:
<ol>
    <li>Desarrollo integral de la primera infancia, ni&ntilde;os, ni&ntilde;as y adolescentes, como proceso
        de crecimiento basado en principios y valores, reconociendo la neurodiversidad,
        maduraci&oacute;n y despliegue de su intelecto, cultura propia, capacidades, potencialidades
        y aspiraciones, en un entorno familiar, social y comunitario de afectividad y seguridad.
    </li>
    <li>Ejecuci&oacute;n de planes, programas y proyectos de acogida a ni&ntilde;as, ni&ntilde;os y adolescentes
        v&iacute;ctimas de violencia ?sica, psicol&oacute;gica y sexual, as&iacute; como la situaci&oacute;n de post-violencia
        y atenci&oacute;n del agresor.
    </li>
    <li>Inclusi&oacute;n de la inter y transectorialidad, como exigencia b&aacute;sica de planes, programas y
        proyectos de las pol&iacute;ticas departamentales.
    </li>
    <li>Protecci&oacute;n familiar que contenga y evite la desestructuraci&oacute;n familiar.</li>
    <li>Reinserci&oacute;n integral familiar y social de ni&ntilde;os, ni&ntilde;as y adolescentes en situaci&oacute;n de calle
        para que superen las condiciones de dependencia y marginalidad.
    </li>
    <li>Aplicaci&oacute;n de programas socio educativos destinados a los adolescentes en con?icto con
        la ley que promuevan su reintegraci&oacute;n familiar y social.
    </li>
    <li>Creaci&oacute;n y desarrollo de un fondo econ&oacute;mico destinado a la promoci&oacute;n y el ejercicio de
        los derechos y deberes de la primera infancia, ni&ntilde;ez y adolescencia.
    </li>
    <li>Implementaci&oacute;n de planes y programas para disminuir y eliminar las peores formas de
        trabajo infantil.
    </li>
    <li>Protecci&oacute;n laboral de ni&ntilde;as, ni&ntilde;os y adolescentes.</li>
    <li>Atenci&oacute;n de ni&ntilde;as, ni&ntilde;os y adolescentes en situaci&oacute;n de c&aacute;rcel.</li>
    <li>Participaci&oacute;n de ni&ntilde;as, ni&ntilde;os y adolescentes en la planificaci&oacute;n de planes, programas y
        proyectos que les conciernan.
    </li>
</ol>