<ol type="I">
    <li>El Gobierno Aut&oacute;nomo Departamental promover&aacute; la econom&iacute;a plural orientada a mejorar la
        calidad de vida y el vivir bien de la poblaci&oacute;n, logrando una econom&iacute;a de base productiva en
        el marco del desarrollo sostenible en armon&iacute;a con la Madre Tierra.</li>
    <li>Las formas de organizaci&oacute;n econ&oacute;mica, comunitaria, estatal, privada y social cooperativa,
        generar&aacute;n trabajo digno y contribuir&aacute;n a la reducci&oacute;n de las desigualdades sociales,
        territoriales y de la discriminaci&oacute;n cultural de g&eacute;nero y generaci&oacute;n.</li>
    <li>El Gobierno Aut&oacute;nomo Departamental promover&aacute; el desarrollo econ&oacute;mico productivo rural
        integral, sobre la base de los siguientes lineamientos:
        <ol>
            <li>Articular las diferentes formas de organizaci&oacute;n productiva, priorizando la relaci&oacute;n entre
                la econom&iacute;a comunitaria, estatal, privada, social y cooperativa.</li>
            <li>Apoyar la producci&oacute;n agroecol&oacute;gica y al uso y aprovechamiento sustentable de la biodiversidad.</li>
            <li>Promover las actividades artesanales en todas sus expresiones.</li>
            <li>Implementar planes, programas y proyectos de transformaci&oacute;n e industrializaci&oacute;n.</li>
            <li>Apoyar la producci&oacute;n manufacturera e industrial.</li>
            <li>Desarrollar empresas p&uacute;blicas departamentales, comunitarias y de econom&iacute;a mixta.</li>
            <li>Promover complejos productivos ambientalmente sostenibles.</li>
            <li>Promover cr&eacute;ditos de fomento para la producci&oacute;n.</li>
            <li>Servicios de apoyo al desarrollo de la productividad.</li>
            <li>Desarrollar infraestructura de apoyo a la producci&oacute;n.</li>
            <li>Implementar programas de riego y aprovechamiento responsable de los recursos
                h&iacute;dricos en equilibrio con la Madre Tierra.</li>
            <li>Dotar de energ&iacute;a el&eacute;ctrica rural, incluyendo sistemas aislados para la producci&oacute;n,
                transformaci&oacute;n e industrializaci&oacute;n.</li>
            <li>Generar energ&iacute;a con fuentes alternativas y renovables.</li>
            <li>Implementar pol&iacute;ticas de sanidad agropecuaria e inocuidad alimentaria.</li>
            <li>Fomentar la investigaci&oacute;n y desarrollo tecnol&oacute;gico.</li>
            <li>Prestar y promover asistencia t&eacute;cnica para la producci&oacute;n rural.</li>
            <li>Apoyar a los sistemas de almacenamiento y conservaci&oacute;n de los bienes producidos,
                transformados e industrializados.</li>
            <li>Apoyo a los sistemas de transporte de la producci&oacute;n departamental.</li>
            <li>Promoci&oacute;n de compras estatales, precautelando el abastecimiento interno y
                promoviendo la asociaci&oacute;n de las unidades productivas.</li>
            <li>Apoyo a la comercializaci&oacute;n y apertura de mercados abiertos y solidarios.</li>
        </ol>
    </li>
</ol>