El Gobierno Aut&oacute;nomo Departamental desarrollar&aacute; estrategias de promoci&oacute;n, conservaci&oacute;n y uso
sustentable de la biodiversidad y el patrimonio natural departamental, en el marco de la pol&iacute;tica
nacional y la ley, de acuerdo con los siguientes lineamientos:

<ol>
    <li>Preservaci&oacute;n y protecci&oacute;n de los ecosistemas, la vida silvestre y los sistemas de vida para su conservaci&oacute;n.</li>
    <li>Protecci&oacute;n de las semillas nativas que formen parte del patrimonio natural departamental.</li>
    <li>Control de agroqu&iacute;micos seg&uacute;n normativa nacional.</li>
    <li>Recuperaci&oacute;n de los conocimientos ancestrales para la producci&oacute;n ecol&oacute;gica y
        la reproducci&oacute;n de sistemas productivos comunitarios sustentables, de h&aacute;bitat y
        espiritualidad.</li>
    <li>Sensibilizaci&oacute;n, educaci&oacute;n y capacitaci&oacute;n social, basados en los principios de armon&iacute;a y
        equilibrio con la naturaleza.</li>
    <li>Promoci&oacute;n de sistemas de vivienda y h&aacute;bitat bajo criterios de sustentabilidad ambiental.</li>
    <li>Protecci&oacute;n y restauraci&oacute;n de la integridad de los ecosistemas.</li>
    <li>Apoyo al uso y manejo sustentable, solidario y responsable del agua, protegiendo las
        fuentes y cuerpos de agua.</li>
    <li>Manejo, conservaci&oacute;n y aprovechamiento sustentable de la biodiversidad, seg&uacute;n
        normativa nacional.</li>
    <li>Incentivo a la producci&oacute;n agroecol&oacute;gica.</li>
    <li>Promoci&oacute;n del equilibrio ecol&oacute;gico, conforme a la capacidad de uso mayor del suelo,
        considerando las caracter&iacute;sticas bio?sicas, socioecon&oacute;micas, culturales y pol&iacute;ticas
        institucionales, de acuerdo con una ley departamental.</li>
    <li>Protecci&oacute;n del medio ambiente y biodiversidad, manteniendo el equilibrio ecol&oacute;gico y el
        control de la contaminaci&oacute;n ambiental.</li>
    <li>Gesti&oacute;n integral de cuencas, garantizando la estabilidad, la protecci&oacute;n y la regeneraci&oacute;n
        de los recursos h&iacute;dricos, suelos y bosques.</li>
    <li>Promoci&oacute;n del aprovechamiento sustentable, restauraci&oacute;n, protecci&oacute;n y preservaci&oacute;n
        del agua.</li>
    <li>Contribuir a la protecci&oacute;n de aguas subterr&aacute;neas, en el marco de la ley.</li>
    <li>Manejo integral de suelos para la conservaci&oacute;n de su fertilidad y salud, y la mitigaci&oacute;n
        de la desertificaci&oacute;n.</li>
    <li>Apoyo a la Conservaci&oacute;n y uso sustentable de los recursos forestales y bosques.</li>
    <li>Apoyo a la pol&iacute;tica nacional sobre cambio clim&aacute;tico.</li>
    <li>Contribuir a la protecci&oacute;n, conservaci&oacute;n y gesti&oacute;n de las &aacute;reas protegidas del
        departamento en el marco de la normativa vigente.</li>
</ol>