[
  {
    "articulo": "El Estatuto Auton\\u00f3mico del departamento de Potos\\u00ed, se sujeta a la Constituci\\u00f3n Pol\\u00edtica del Estado Plurinacional de Bolivia.",
    "numero": 1
  },
  {
    "articulo": "Por voluntad democr\\u00e1tica de sus habitantes, el departamento de Potos\\u00ed constituye su Gobierno Aut\\u00f3nomo departamental.",
    "numero": 2
  },
  {
    "articulo": "El Estatuto Auton\\u00f3mico departamental es la Norma B\\u00e1sica Institucional, mediante el cual el Gobierno Aut\\u00f3nomo departamental de Potos\\u00ed ejerce su autonom\\u00eda.",
    "numero": 3
  },
  {
    "articulo": "El \\u00e1mbito de aplicaci\\u00f3n del Estatuto Auton\\u00f3mico departamental, es la jurisdicci\\u00f3n territorial del departamento de Potos\\u00ed.",
    "numero": 4
  },
  {
    "articulo": "El departamento de Potos\\u00ed geogr\\u00e1ficamente se encuentra ubicado al sudoeste del territorio         del Estado Plurinacional de Bolivia. El departamento de Potos\\u00ed, se organiza territorialmente en:          Provincias; Municipios; y Territorios Ind\\u00edgena Originario Campesinos.",
    "numero": 5
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental se sujeta a los principios \\u00e9tico-morales de la sociedad         plural establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado: ama qhilla, ama llulla, ama suwa         (no seas flojo, no seas mentiroso no seas ladr\\u00f3n), suma qama\\u00f1a (vivir bien) y qhapaj \\u00f1an         (camino o vida noble). Los principios auton\\u00f3micos que rigen al Gobierno Aut\\u00f3nomo departamental de Potos\\u00ed         son: la unidad, voluntariedad, solidaridad, equidad, bien com\\u00fan, autogobierno, igualdad,         complementariedad, reciprocidad, equidad de g\\u00e9nero, subsidiariedad, gradualidad,         coordinaci\\u00f3n y lealtad institucional, transparencia participaci\\u00f3n y control social, provisi\\u00f3n         de recursos econ\\u00f3micos y preexistencia de las naciones y pueblos ind\\u00edgenas originario         campesinos. El Gobierno Aut\\u00f3nomo departamental asume institucionalmente como principios: armon\\u00eda,         equilibrio, dignidad, puntualidad, democracia, dialogo eficiencia institucional, \\u00e9tica,         transparencia y allin kawsay.",
    "numero": 6
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental se sujeta a los valores establecidos en la Constituci\\u00f3n         Pol\\u00edtica del Estado: unidad, igualdad, inclusi\\u00f3n, dignidad, libertad, solidaridad, reciprocidad,         respeto, complementariedad, armon\\u00eda, transparencia, equilibrio, igualdad de oportunidades,         equidad social y de g\\u00e9nero en la participaci\\u00f3n, bienestar com\\u00fan, responsabilidad, justicia         social, distribuci\\u00f3n y redistribuci\\u00f3n de los productos y bienes sociales para vivir bien.      El Gobierno Aut\\u00f3nomo departamental asume institucionalmente como valores: paz,         honestidad, lealtad, respeto de usos y costumbres.",
    "numero": 7
  },
  {
    "articulo": "Son fines del Gobierno Aut\\u00f3nomo departamental: el desarrollo Econ\\u00f3mico, Productivo y Humano Social, con respeto a la Madre Tierra para el vivir bien.",
    "numero": 8
  },
  {
    "articulo": "La sede del Gobierno Aut\\u00f3nomo departamental es la ciudad de Potos\\u00ed, capital del departamento.",
    "numero": 9
  },
  {
    "articulo": "Los s\\u00edmbolos del departamento de Potos\\u00ed son:          Bandera rojo y blanco, diagonalmente cuarteada; Escudo; Himno a Potos\\u00ed (Letra: Daniel Campos y M\\u00fasica: N. Romero); Himno a la Bandera departamental; Escarapela; y Cerro Rico de Potos\\u00ed.   Las caracter\\u00edsticas del Escudo, Himno a la Bandera departamental y Escarapela, ser\\u00e1n         establecidas mediante Ley departamental. La fecha c\\u00edvica del departamento de Potos\\u00ed, es el 10 de Noviembre, conmemorando el grito         libertario de 1810.",
    "numero": 10
  },
  {
    "articulo": "Son idiomas de uso preferente del departamento: castellano, quechua y aymara.",
    "numero": 11
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promueve el ejercicio y goce pleno de todos         los derechos, en las distintas etapas de la vida, niveles, e instancias del departamento,         independientemente de g\\u00e9nero, origen, identidad sexual, establecidos en la Constituci\\u00f3n         Pol\\u00edtica del Estado.               El Gobierno Aut\\u00f3nomo departamental respeta los derechos de los Pueblos Ind\\u00edgena         Originario Campesinos existentes en el departamento.",
    "numero": 12
  },
  {
    "articulo": "Son deberes de las y los habitantes del departamento, adem\\u00e1s de los establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado:  Conocer, cumplir y hacer cumplir el Estatuto Auton\\u00f3mico departamental, normas         departamentales y plurinacionales; Resguardar y proteger los bienes de dominio del Gobierno Aut\\u00f3nomo departamental; Honrar, respetar y defender los s\\u00edmbolos y fechas c\\u00edvicas departamentales y plurinacionales; Proteger el medio ambiente y respeto a la madre tierra; Practicar, respetar y preservar los valores \\u00e9ticos, morales, familiares, culturales,         hist\\u00f3ricos, pol\\u00edticos, c\\u00edvicos y democr\\u00e1ticos; Ejercer la participaci\\u00f3n y el control social en la gesti\\u00f3n p\\u00fablica; y Tributar seg\\u00fan corresponda a nivel departamental.",
    "numero": 13
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental est\\u00e1 constituido por dos \\u00d3rganos: La Asamblea departamental;  El \\u00d3rgano Ejecutivo. La organizaci\\u00f3n del Gobierno Aut\\u00f3nomo departamental se fundamenta en la independencia,         separaci\\u00f3n, coordinaci\\u00f3n y cooperaci\\u00f3n de sus \\u00d3rganos. Las funciones de los \\u00d3rganos del Gobierno Aut\\u00f3nomo departamental, no pueden ser         reunidas en un solo \\u00d3rgano ni son delegables entre s\\u00ed.",
    "numero": 14
  },
  {
    "articulo": "La Asamblea departamental, es el \\u00d3rgano del Gobierno Aut\\u00f3nomo departamental con facultades: deliberativa, fiscalizadora y legislativa.",
    "numero": 15
  },
  {
    "articulo": "Tomando en cuenta los criterios de paridad y alternancia de g\\u00e9nero, la Asamblea departamental est\\u00e1 conformada por:  Diecis\\u00e9is Asamble\\u00edstas uninominales por territorio: una o un asamble\\u00edsta por provincia; Diecis\\u00e9is Asamble\\u00edstas plurinominales por poblaci\\u00f3n; Diecis\\u00e9is Asamble\\u00edstas plurinominales por poblaci\\u00f3n;         3. Una o un Asamble\\u00edsta, que represente a todos los Pueblos Ind\\u00edgena Originario         Campesinos minoritarios existentes en el departamento; y Una o un Asamble\\u00edsta suplente por cada Asamble\\u00edsta Titular.",
    "numero": 16
  },
  {
    "articulo": "Las y los candidatos a la Asamblea departamental, deben cumplir:  Las condiciones generales de acceso al servicio p\\u00fablico; Haber residido de forma permanente al menos dos a\\u00f1os inmediatamente anteriores a la         elecci\\u00f3n en la jurisdicci\\u00f3n correspondiente; y Tener 18 a\\u00f1os cumplidos al d\\u00eda de su elecci\\u00f3n.",
    "numero": 17
  },
  {
    "articulo": "Las y los Asamble\\u00edstas departamentales ser\\u00e1n elegidas y elegidos, mediante voto directo         universal y secreto, por las y los ciudadanos, en listas separadas de las candidatas o candidatos         a Gobernadora o Gobernador. Las y los Asamble\\u00edstas departamentales, tendr\\u00e1n un periodo de mandato de cinco a\\u00f1os         improrrogables, podr\\u00e1n ser reelectos de manera continua por una sola vez. Pierde su mandato por: fallecimiento, renuncia, inhabilidad permanente o revocatoria de         mandato, sentencia condenatoria ejecutoriada en causas penales o abandono injustificado         de sus funciones por m\\u00e1s de seis d\\u00edas de trabajo continuos y once discontinuos en el a\\u00f1o,         calificados de acuerdo a su Reglamento.",
    "numero": 18
  },
  {
    "articulo": "La Asamblea departamental, se organiza en:          El Pleno; Directiva; Comisiones; Bancadas pol\\u00edticas; y Otros.   El Reglamento establecer\\u00e1 las condiciones de organizaci\\u00f3n, funcionamiento y facultades de         las instancias de la Asamblea departamental.",
    "numero": 19
  },
  {
    "articulo": "Son atribuciones y funciones de la Asamblea departamental:  Elaborar, modificar y aprobar su Reglamento; Organizar y elegir su Directiva; Recibir juramento y posesionar, a la Gobernadora o Gobernador; Elegir una o un Asamble\\u00edsta para la suplencia temporal de la Gobernadora o Gobernador; Aprobar el Plan de desarrollo departamental; Aprobar mediante Ley departamental el Programa Operativo Anual y Presupuesto del         Gobierno Aut\\u00f3nomo departamental; Elaborar y aprobar su Programa Operativo Anual y Presupuesto; nombrar y remover a         su personal administrativo y atender todo lo relativo a su econom\\u00eda y r\\u00e9gimen interno; Aprobar, rechazar o formular observaciones al informe econ\\u00f3mico de la Directiva de la         Asamblea departamental, de manera semestral y de gesti\\u00f3n; Establecer y aprobar mediante Ley departamental la escala salarial y planilla presupuestaria del Gobierno Aut\\u00f3nomo         departamental, en el marco de los criterios y lineamientos de pol\\u00edtica salarial; Fijar mediante Ley departamental la remuneraci\\u00f3n de las y los Asamble\\u00edstas         departamentales, que en ning\\u00fan caso ser\\u00e1 superior a la de la Gobernadora o Gobernador,         ni inferior al de las Secretarias y los Secretarios departamentales; Fiscalizar al \\u00d3rgano Ejecutivo departamental; Aprobar o rechazar el informe de gesti\\u00f3n semestral y anual del \\u00d3rgano Ejecutivo         departamental; Aprobar o rechazar los estados financieros elaborados por el \\u00d3rgano Ejecutivo         departamental, previo dictamen de auditoria; Interpelar a las Secretarias y Secretarios departamentales del \\u00d3rgano Ejecutivo         departamental; Aprobar mediante Ley la creaci\\u00f3n y constituci\\u00f3n de instituciones, empresas p\\u00fablicas y         mixtas departamentales, en el marco de la Constituci\\u00f3n Pol\\u00edtica del Estado; Proponer ternas ante el Ejecutivo departamental para la designaci\\u00f3n y conformaci\\u00f3n de         las instancias jer\\u00e1rquicas de las empresas p\\u00fablicas y mixtas departamentales; Fiscalizar las empresas p\\u00fablicas departamentales, las de capital mixto y toda entidad en         la que tenga participaci\\u00f3n econ\\u00f3mica el Gobierno Aut\\u00f3nomo departamental; Seleccionar por dos tercios de votos de las y los Asamble\\u00edstas presentes, las ternas para         los miembros del Tribunal departamental Electoral; Aprobar el cr\\u00e9dito y empr\\u00e9stito p\\u00fablico departamental, para la realizaci\\u00f3n de obras         p\\u00fablicas y de necesidad social; Autorizar mediante Ley departamental, la enajenaci\\u00f3n de bienes de dominio p\\u00fablico         pertenecientes al Gobierno Aut\\u00f3nomo departamental; Proponer, aprobar, sancionar, modificar, derogar, abrogar e interpretar leyes         departamentales; Aprobar y dejar sin efecto resoluciones; Aprobar las convocatorias a Referendos departamentales; Autorizar los viajes oficiales dentro y fuera del territorio nacional de la Gobernadora o         Gobernador, si la ausencia fuera mayor a diez (10) d\\u00edas. Autorizar mediante Ley departamental, la expropiaci\\u00f3n de bienes inmuebles p\\u00fablicos,         previa declaraci\\u00f3n de utilidad y necesidad p\\u00fablica; Aprobar la creaci\\u00f3n o modificaci\\u00f3n de impuestos, patentes, tasas y contribuciones         especiales de acuerdo a las competencias departamentales; Aprobar y ratificar mediante Ley departamental la suscripci\\u00f3n de convenios y acuerdos         intergubernativos en el \\u00e1mbito de sus competencias departamentales; Autorizar o rechazar transferencias intrainstitucionales e interinstitucionales del         presupuesto institucional, solicitadas por el Ejecutivo de Gobierno Aut\\u00f3nomo         departamental; Aprobar la suspensi\\u00f3n temporal de las y los Asamble\\u00edstas por faltas y contravenciones         conforme al Reglamento de \\u00c9tica; Interponer acciones, recursos y consultas ante el Tribunal Constitucional Plurinacional,         sin perjuicio del derecho que asiste a cada Asamble\\u00edsta departamental; Proponer ante el Nivel Central del Estado Plurinacional, la transferencia o delegaci\\u00f3n de         competencias y facultades; Aprobar mediante Ley departamental la transferencia y recepci\\u00f3n total o parcial de         competencias exclusivas en sus facultades reglamentaria y ejecutiva; Aprobar la delegaci\\u00f3n total o parcial de las competencias exclusivas en los t\\u00e9rminos         establecidos en el convenio de delegaci\\u00f3n competencial; Otorgar reconocimientos a personas naturales y jur\\u00eddicas sobresalientes y meritorios,         conforme al Reglamento de Honores y Distinciones; y Otras atribuciones establecidas en la Ley y el Reglamento General de la Asamblea         departamental.",
    "numero": 20
  },
  {
    "articulo": "La Asamblea departamental, tiene la facultad de deliberar y tomar decisiones consensuadas sobre asuntos de inter\\u00e9s departamental conforme al Reglamento.",
    "numero": 21
  },
  {
    "articulo": "La Asamblea departamental es responsable de fiscalizar el cumplimiento de los objetivos,         metas y resultados de gesti\\u00f3n, uso y destino de los recursos p\\u00fablicos del Gobierno Aut\\u00f3nomo         departamental. Los procedimientos, actos, informes, y resultados de la fiscalizaci\\u00f3n deben ser abiertos,         transparentes y p\\u00fablicos, regulados por Norma departamental.",
    "numero": 22
  },
  {
    "articulo": "Tienen la facultad de iniciativa legislativa, para su tratamiento obligatorio en la Asamblea         departamental:          \\u00d3rgano Ejecutivo; Asamble\\u00edstas; Instituciones P\\u00fablicas y Privadas del departamento; Organizaciones Sociales; y Ciudadanas y ciudadanos.   Una Ley departamental desarrollar\\u00e1 los procedimientos y requisitos para el ejercicio de la         iniciativa legislativa ciudadana.",
    "numero": 23
  },
  {
    "articulo": "La consideraci\\u00f3n y aprobaci\\u00f3n de un Proyecto de Ley departamental se sujetar\\u00e1 al siguiente procedimiento:  El Proyecto de Ley presentado a la Asamblea departamental, ser\\u00e1 remitido a la Comisi\\u00f3n         o Comisiones que correspondan; Cuando un Proyecto de Ley requiera informe del \\u00d3rgano Ejecutivo departamental, la         Comisi\\u00f3n o las Comisiones solicitar\\u00e1n la elaboraci\\u00f3n del mismo; La Comisi\\u00f3n o las Comisiones correspondientes, una vez aprobado el Proyecto de Ley,         remitir\\u00e1n a consideraci\\u00f3n del Pleno de la Asamblea departamental; El Proyecto de Ley aprobado y sancionado por la Asamblea departamental, ser\\u00e1 remitido         al \\u00d3rgano Ejecutivo departamental para su promulgaci\\u00f3n como Ley. Aquel Proyecto de Ley que haya sido rechazado, podr\\u00e1 ser propuesto nuevamente en la         legislatura siguiente; La Ley sancionada por la Asamblea departamental y remitido al \\u00d3rgano Ejecutivo         departamental, podr\\u00e1 ser observada por la Gobernadora o el Gobernador en el t\\u00e9rmino         de diez d\\u00edas h\\u00e1biles desde el momento de su recepci\\u00f3n. Las observaciones del \\u00d3rgano         Ejecutivo departamental se dirigir\\u00e1n a la Asamblea departamental. Si \\u00e9sta estuviera en         receso, la Gobernadora o Gobernador remitir\\u00e1 sus observaciones a la comisi\\u00f3n de la         Asamblea; Si la Asamblea departamental considera fundadas las observaciones, modificar\\u00e1 la Ley         conforme a \\u00e9stas y la devolver\\u00e1 al \\u00d3rgano Ejecutivo departamental para su promulgaci\\u00f3n.         En el caso de que considere infundadas las observaciones, la Ley ser\\u00e1 promulgada por la         Presidenta o el Presidente de la Asamblea departamental; la decisi\\u00f3n de la Asamblea se         tomar\\u00e1 por mayor\\u00eda absoluta de las y los Asamble\\u00edstas presentes; La Ley que no sea observada dentro el plazo correspondiente, ser\\u00e1 promulgada por         la Gobernadora o el Gobernador, una copia ser\\u00e1 remitida en el plazo de 24 horas a la         Asamblea departamental para constancia y archivo. La Ley no promulgada por el \\u00d3rgano         Ejecutivo departamental en los plazos previstos, ser\\u00e1 promulgada por la Presidenta o el         Presidente de la Asamblea departamental, conforme a los numerales anteriores; y La Ley ser\\u00e1 de cumplimiento obligatorio desde el d\\u00eda de su publicaci\\u00f3n, en la Gaceta         Oficial del departamento, salvo que en ella se establezca un plazo diferente para su         entrada en vigencia.",
    "numero": 24
  },
  {
    "articulo": "El \\u00d3rgano Ejecutivo departamental del Gobierno Aut\\u00f3nomo departamental de Potos\\u00ed tiene las facultades: reglamentaria y ejecutiva.",
    "numero": 25
  },
  {
    "articulo": "El \\u00d3rgano Ejecutivo departamental est\\u00e1 conformado por las siguientes autoridades:          Gobernadora o Gobernador; Secretarias y Secretarios departamentales; delegadas y delegados Provinciales; Autoridades de instituciones descentralizadas y desconcentradas del \\u00d3rgano Ejecutivo                 departamental; Autoridades de Empresas P\\u00fablicas y Mixtas donde tenga participaci\\u00f3n el Gobierno                 Aut\\u00f3nomo departamental; y Otras autoridades determinadas por Ley departamental.            En la conformaci\\u00f3n del \\u00d3rgano Ejecutivo se debe respetar la equidad de g\\u00e9nero.",
    "numero": 26
  },
  {
    "articulo": "La Gobernadora o el Gobernador es la M\\u00e1xima Autoridad Ejecutiva del \\u00d3rgano Ejecutivo y ejerce la primera representaci\\u00f3n pol\\u00edtica del departamento.",
    "numero": 27
  },
  {
    "articulo": "La Gobernadora o el Gobernador ser\\u00e1 elegida o elegido, mediante sufragio universal,         obligatorio, directo, libre y secreto. En caso de que ninguna de las candidaturas a Gobernadora o Gobernador haya obtenido         la mayor\\u00eda absoluta de votos v\\u00e1lidos emitidos, se realizar\\u00e1 una segunda vuelta electoral         entre las dos candidaturas m\\u00e1s votadas, resultando electa o electo quien obtenga la simple         mayor\\u00eda. La Gobernadora o Gobernador, tiene un periodo de mandato de cinco a\\u00f1os, podr\\u00e1 ser         reelecta o reelecto de manera continua por una sola vez. Pierde su mandato por: fallecimiento, renuncia, revocatoria de mandato, sentencia         condenatoria ejecutoriada en causas penales",
    "numero": 28
  },
  {
    "articulo": "Las candidatas y candidatos a Gobernadora o Gobernador, deben cumplir:  Las condiciones generales de acceso al servicio p\\u00fablico; Haber residido de forma permanente al menos dos a\\u00f1os inmediatamente anteriores a la         elecci\\u00f3n en la jurisdicci\\u00f3n departamental; y Tener al menos veinticinco a\\u00f1os cumplidos al d\\u00eda de su elecci\\u00f3n.",
    "numero": 29
  },
  {
    "articulo": "La suplencia temporal de la Gobernadora o Gobernador corresponde a una o un Asamble\\u00edsta         departamental. En caso de inhabilidad permanente o revocatoria de mandato de la Gobernadora o         Gobernador se proceder\\u00e1 a una nueva elecci\\u00f3n en el plazo de 90 d\\u00edas, siempre y cuando no         hubiere transcurrido la mitad de su mandato; caso contrario, la sustituta o sustituto ser\\u00e1 una         o un Asamble\\u00edsta departamental.",
    "numero": 30
  },
  {
    "articulo": "La Gobernadora o el Gobernador tienen las siguientes atribuciones:  Cumplir y hacer cumplir la Constituci\\u00f3n Pol\\u00edtica del Estado, el Estatuto Auton\\u00f3mico         departamental, las leyes, y dem\\u00e1s normas jur\\u00eddicas departamentales y nacionales; Representar al \\u00d3rgano Ejecutivo y al departamento en el \\u00e1mbito pol\\u00edtico, ejecutivo y legal; Promulgar u observar las Leyes sancionadas por la Asamblea departamental; Elaborar y presentar Proyectos de Ley a la Asamblea departamental; Dictar decretos y Resoluciones departamentales y otras disposiciones administrativas; designar y posesionar a las Secretarias y Secretarios departamentales y otras Autoridades         departamentales, respetando la equidad de g\\u00e9nero; designar y posesionar a los Responsables de Entidades descentralizadas o         desconcentradas departamentales; designar a los representantes del Gobierno Aut\\u00f3nomo departamental de las Empresas         P\\u00fablicas y Mixtas; Elaborar y enviar para su consideraci\\u00f3n y aprobaci\\u00f3n a la Asamblea departamental la         estructura organizacional del \\u00d3rgano Ejecutivo departamental; Formular el Plan de desarrollo departamental, en el marco del Plan General de desarrollo         Econ\\u00f3mico y Social, de acuerdo a las normas del Sistema Integral de Planificaci\\u00f3n del         Estado; Planificar, organizar y ejecutar pol\\u00edticas, planes, programas y proyectos de inversi\\u00f3n         p\\u00fablica, en el \\u00e1mbito de sus competencias a trav\\u00e9s de las Secretar\\u00edas departamentales y         sus Instituciones desconcentradas y descentralizadas; Dirigir, elaborar y presentar el Programa Operativo Anual y su presupuesto, de         conformidad a las normas vigentes y remitirlo a la Asamblea departamental para su         aprobaci\\u00f3n; Presentar rendici\\u00f3n p\\u00fablica de cuentas de manera semestral ante la Asamblea         departamental y sociedad civil, incorporando el avance \\u0130sico y financiero de planes y         proyectos de la gesti\\u00f3n; Presentar ante la Asamblea departamental los estados financieros con dictamen de auditor\\u00eda; Otorgar personalidad jur\\u00eddica a fundaciones, asociaciones, instituciones, organizaciones         no gubernamentales, organizaciones sociales y entidades civiles sin fines de lucro;         que desarrollen sus actividades exclusivamente en su jurisdicci\\u00f3n, conforme a Ley         departamental; Gestionar, firmar acuerdos y convenios intergubernativos e interinstitucionales, para la         ejecuci\\u00f3n de planes, programas y proyectos de competencia del Gobierno Aut\\u00f3nomo         departamental; Coordinar con el nivel central del Estado y las Entidades Territoriales Aut\\u00f3nomas, las         pol\\u00edticas, programas y proyectos de desarrollo, que sean de competencia del Gobierno         Aut\\u00f3nomo departamental; Administrar y velar por la correcta prestaci\\u00f3n de servicios a su cargo; Promover la participaci\\u00f3n ciudadana y el control social en las actividades del Gobierno         Aut\\u00f3nomo departamental; Suscribir contratos en representaci\\u00f3n del Gobierno Aut\\u00f3nomo departamental; delegar o desconcentrar funciones t\\u00e9cnico-administrativas en el marco de sus         competencias; Convocar a sesiones ordinarias o extraordinarias del Gabinete departamental; declarar auto de buen Gobierno departamental; declarar feriados departamentales; Solicitar la declaraci\\u00f3n de zona de desastre o emergencia ante la Asamblea departamental         y Nivel Central del Estado;  Proponer a la Asamblea departamental la creaci\\u00f3n de Empresas P\\u00fablicas y Empresas         Mixtas con participaci\\u00f3n del Gobierno Aut\\u00f3nomo departamental; Proponer y gestionar ante el nivel central y la Asamblea Plurinacional la participaci\\u00f3n         del Gobierno Aut\\u00f3nomo departamental como socio en Empresas Mixtas y Empresas         P\\u00fablicas estrat\\u00e9gicas nacionales; Gestionar ante el Nivel Central, la transferencia o delegaci\\u00f3n de competencias exclusivas         y facultades reglamentarias y ejecutivas;  Proponer la creaci\\u00f3n de impuestos tasas, contribuciones especiales y patentes         departamentales; Aprobar las modificaciones presupuestarias intrainstitucionales de acuerdo a norma         expresa; Gestionar financiamiento para el desarrollo departamental; y Otras atribuciones conferidas por Ley departamental.",
    "numero": 31
  },
  {
    "articulo": "Las Secretarias y los Secretarios departamentales son servidores p\\u00fablicos, responden de         los actos administrativos en sus respectivos cargos, ser\\u00e1n designados por la Gobernadora o         Gobernador con equidad de g\\u00e9nero. Para su designaci\\u00f3n deben cumplir con las condiciones generales de acceso al desempe\\u00f1o         de la funci\\u00f3n p\\u00fablica y no estar previstos dentro las prohibiciones e incompatibilidades del         ejercicio de la funci\\u00f3n p\\u00fablica.",
    "numero": 32
  },
  {
    "articulo": "Son atribuciones de las Secretarias o Secretarios departamentales:  Cumplir y hacer cumplir la Constituci\\u00f3n Pol\\u00edtica del Estado, el Estatuto Auton\\u00f3mico         departamental, Leyes y Normas departamentales y Nacionales; Proponer, formular, planificar, dirigir, ejecutar y evaluar las pol\\u00edticas, planes, programas y         proyectos de la gesti\\u00f3n p\\u00fablica departamental a su cargo de forma coordinada; Proponer proyectos de Ley, Resoluciones y decretos departamentales en el \\u00e1mbito de         sus funciones; Presentar en forma obligatoria y oportuna, a la Asamblea departamental, los informes         que les sean solicitados; Asistir y responder de manera personal a las interpelaciones de la Asamblea         departamental; Presentar de forma regular y oportuna la informaci\\u00f3n correspondiente a sus funciones a         la Gobernadora o Gobernador; Coordinar a trav\\u00e9s de la Gobernadora o Gobernador con Entidades e Instituciones         del Estado Plurinacional, departamentales, Entidades Territoriales Aut\\u00f3nomas,         Organizaciones Sociales y otras Instituciones la planificaci\\u00f3n y ejecuci\\u00f3n de pol\\u00edticas         departamentales e inversiones concurrentes; y dem\\u00e1s atribuciones establecidas en Ley departamental y las delegadas por la M\\u00e1xima         Autoridad Ejecutiva departamental.",
    "numero": 33
  },
  {
    "articulo": "Las o los delegados Provinciales, son representantes de la M\\u00e1xima Autoridad Ejecutiva del         Gobierno Aut\\u00f3nomo departamental en su jurisdicci\\u00f3n provincial. Ser\\u00e1n designadas o designados por la Gobernadora o Gobernador, cumpliendo con las         condiciones generales de acceso al desempe\\u00f1o de la funci\\u00f3n p\\u00fablica. Sus atribuciones y responsabilidades ser\\u00e1n establecidas por norma departamental.",
    "numero": 34
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental a trav\\u00e9s de sus \\u00d3rganos: Asamblea departamental y         Ejecutivo, facilitar\\u00e1n a la poblaci\\u00f3n en general y otras entidades del Estado el acceso a toda         informaci\\u00f3n p\\u00fablica en forma veraz, oportuna, comprensible y confiable. El Gobierno Aut\\u00f3nomo departamental a trav\\u00e9s de un sistema de informaci\\u00f3n har\\u00e1 p\\u00fablico         y transparente la gesti\\u00f3n de sus planes, programas, proyectos, contrataciones, reportes de         ejecuci\\u00f3n, informes \\u0130sicos financieros de forma peri\\u00f3dica. El Gobierno Aut\\u00f3nomo departamental debe hacer una rendici\\u00f3n p\\u00fablica de cuentas de         manera semestral y anual, de sus dos \\u00d3rganos: Asamblea departamental y Ejecutivo.",
    "numero": 35
  },
  {
    "articulo": "La participaci\\u00f3n y control social son derechos que garantizan la integraci\\u00f3n poblacional en las decisiones m\\u00e1s importantes de la gesti\\u00f3n p\\u00fablica, para su ejercicio:  La Sociedad Civil del departamento se organizar\\u00e1 para definir su estructura y composici\\u00f3n         de la Participaci\\u00f3n y Control Social; y El Gobierno Aut\\u00f3nomo departamental generar\\u00e1 espacios de participaci\\u00f3n y control         social, para la sociedad civil organizada sin discriminaci\\u00f3n de orden social, econ\\u00f3mico,         pol\\u00edtico, g\\u00e9nero u otros.",
    "numero": 36
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental garantiza la existencia y vigencia de espacios de participaci\\u00f3n ciudadana para recoger y atender las demandas sociales en la gesti\\u00f3n p\\u00fablica departamental, considerando:  La planificaci\\u00f3n, seguimiento, evaluaci\\u00f3n y control social de las pol\\u00edticas p\\u00fablicas, planes,         programas y proyectos departamentales; La participaci\\u00f3n directa en iniciativa legislativa ciudadana, referendo y consulta previa         departamental; y Los canales y espacios de atenci\\u00f3n permanente de la demanda social y ciudadana.",
    "numero": 37
  },
  {
    "articulo": "Los mecanismos de Control Social son:  Acceso a la informaci\\u00f3n; y 2. derecho a la petici\\u00f3n de informe.",
    "numero": 38
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental para un mejor ejercicio de sus competencias, establece mecanismos e instrumentos de relacionamiento coordinado con el Nivel Central del Estado y otras Entidades Territoriales Aut\\u00f3nomas e Instituciones.",
    "numero": 39
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promover\\u00e1 relaciones de cooperaci\\u00f3n, integraci\\u00f3n, intercambio, hermanamiento y solidaridad, con gobiernos y organismos internacionales en conformidad con la pol\\u00edtica exterior del Estado.",
    "numero": 40
  },
  {
    "articulo": "Las relaciones para la implementaci\\u00f3n conjunta de planes, programas y proyectos entre el Gobierno Aut\\u00f3nomo departamental, el nivel central del Estado y otras Entidades Territoriales Aut\\u00f3nomas, podr\\u00e1n suscribir acuerdos y convenios en el \\u00e1mbito de sus competencias, mismos que tendr\\u00e1n fuerza de Ley una vez aprobados o ratificados por la Asamblea departamental.",
    "numero": 41
  },
  {
    "articulo": "Las relaciones entre el Gobierno Aut\\u00f3nomo departamental y otras entidades p\\u00fablicas, privadas o mixtas para el ejercicio coordinado de sus competencias y la implementaci\\u00f3n conjunta de planes, programas y proyectos podr\\u00e1n realizarse a trav\\u00e9s de la suscripci\\u00f3n de acuerdos o convenios.",
    "numero": 42
  },
  {
    "articulo": "El Consejo de Coordinaci\\u00f3n departamental, es la instancia permanente de coordinaci\\u00f3n y generaci\\u00f3n de pol\\u00edticas de desarrollo departamental, cuya organizaci\\u00f3n y funcionamiento estar\\u00e1 sujeta a Ley departamental.",
    "numero": 43
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, orientar\\u00e1 su desarrollo Econ\\u00f3mico, Productivo y Humano Social conforme a sus potencialidades, para el vivir bien:  desarrollo Econ\\u00f3mico, sustentado en la generaci\\u00f3n de recursos econ\\u00f3micos de forma         planificada, con una explotaci\\u00f3n sostenible e industrializando sus potencialidades,         con un sistema de redistribuci\\u00f3n y reinversi\\u00f3n de los excedentes generados, en el         departamento; desarrollo Productivo, basado en la inversi\\u00f3n, diversificaci\\u00f3n y fortalecimiento del         aparato productivo, exportaci\\u00f3n de productos industrializados con valor agregado y el         desarrollo tur\\u00edstico integral del departamento en base a las vocaciones productivas, la         participaci\\u00f3n activa de sectores p\\u00fablicos mixtos y privados, con el objeto de garantizar la         soberan\\u00eda y seguridad alimentaria en armon\\u00eda y equilibrio con la madre tierra; y desarrollo Humano Social, arm\\u00f3nico e integral, con acceso universal a la salud,         educaci\\u00f3n y servicios b\\u00e1sicos integrales como un derecho de la poblaci\\u00f3n con igualdad         de oportunidades para constituir un departamento, descolonizado, sin discriminaci\\u00f3n y         con plena justicia social.",
    "numero": 44
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, debe promover el desarrollo econ\\u00f3mico plural         orientado a mejorar la calidad de vida y el vivir bien de todas y todos los habitantes del         departamento. El Gobierno Aut\\u00f3nomo departamental, debe promover y priorizar la reinversi\\u00f3n econ\\u00f3mica         en pol\\u00edticas sociales y productivas. El Gobierno Aut\\u00f3nomo departamental, crear\\u00e1 empresas p\\u00fablicas departamentales;         asimismo, gestionar\\u00e1 su participaci\\u00f3n como socio en empresas mixtas y empresas p\\u00fablicas         nacionales, que desarrollen actividades en el departamento. El Gobierno Aut\\u00f3nomo departamental, debe incentivar la inversi\\u00f3n privada y reinversi\\u00f3n de         los excedentes. El Gobierno Aut\\u00f3nomo departamental debe realizar transferencia de recursos p\\u00fablicos en         efectivo o en especie a organizaciones econ\\u00f3mico productivas y organizaciones territoriales,         con el objeto de estimular la actividad productiva y generaci\\u00f3n de proyectos de desarrollo,         seguridad alimentaria, reconversi\\u00f3n productiva y salud, en el marco del Plan General de         desarrollo; el uso y destino de estos recursos ser\\u00e1 autorizado mediante Ley departamental.",
    "numero": 45
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, en el marco del ejercicio de las facultades reglamentaria y ejecutiva de la competencia concurrente:  Promover\\u00e1 la conservaci\\u00f3n y protecci\\u00f3n de cuencas, suelos, recursos forestales y         bosques; y Promover\\u00e1 procesos de industrializaci\\u00f3n con preferencia en el lugar de origen de la         producci\\u00f3n y crear\\u00e1 las condiciones que favorezcan la competitividad en el mercado.",
    "numero": 46
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promover\\u00e1 su participaci\\u00f3n en la industrializaci\\u00f3n de los recursos naturales en el departamento.",
    "numero": 47
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promover\\u00e1 e incentivar\\u00e1 pol\\u00edticas de desarrollo de la industria y manufactura, para la generaci\\u00f3n de empleo e ingresos econ\\u00f3micos.",
    "numero": 48
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, fomentar\\u00e1 la comercializaci\\u00f3n de productos manufacturados e industrializados en el departamento.",
    "numero": 49
  },
  {
    "articulo": "La administraci\\u00f3n de los recursos econ\\u00f3micos del Gobierno Aut\\u00f3nomo departamental, se rige bajo los siguientes lineamientos:  Sostenibilidad fiscal financiera; Autonom\\u00eda econ\\u00f3mica financiera; Gesti\\u00f3n y administraci\\u00f3n responsable de los recursos econ\\u00f3micos; Redistribuci\\u00f3n, inversi\\u00f3n y reinversi\\u00f3n p\\u00fablica en el departamento con equidad y         solidaridad; y Coordinaci\\u00f3n constructiva y lealtad institucional, con Entidades Territoriales Aut\\u00f3nomas.",
    "numero": 50
  },
  {
    "articulo": "El patrimonio del Gobierno Aut\\u00f3nomo departamental, es inviolable, inembargable,         imprescriptible e inexpropiable, y no podr\\u00e1 ser utilizado en beneficio particular alguno. Est\\u00e1 constituido por bienes patrimoniales. La adquisici\\u00f3n, administraci\\u00f3n, disposici\\u00f3n y conservaci\\u00f3n del patrimonio del Gobierno         Aut\\u00f3nomo departamental estar\\u00e1n reguladas por la normativa nacional.",
    "numero": 51
  },
  {
    "articulo": "La administraci\\u00f3n financiera de los recursos del Gobierno Aut\\u00f3nomo departamental, se aplica de acuerdo a las normas del Estado Plurinacional y los instrumentos t\\u00e9cnicos de planificaci\\u00f3n departamental.",
    "numero": 52
  },
  {
    "articulo": "El presupuesto del Gobierno Aut\\u00f3nomo departamental ser\\u00e1 elaborado de conformidad         al Plan de desarrollo Econ\\u00f3mico Social, Plan de desarrollo departamental y Programaci\\u00f3n         Operativo Anual. El presupuesto del Gobierno Aut\\u00f3nomo departamental, contemplar\\u00e1 la totalidad de ingresos,         gastos e inversi\\u00f3n programados.",
    "numero": 53
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, programar\\u00e1, planificar\\u00e1, aprobar\\u00e1 y modificar\\u00e1 su         presupuesto. El \\u00d3rgano Ejecutivo departamental, remitir\\u00e1 ante la Asamblea departamental, el presupuesto         del Gobierno Aut\\u00f3nomo departamental, 15 d\\u00edas calendario antes de la fecha establecida por         el \\u00d3rgano Rector, para su consideraci\\u00f3n y aprobaci\\u00f3n.",
    "numero": 54
  },
  {
    "articulo": "Son recursos p\\u00fablico departamentales:  Regal\\u00edas departamentales por la explotaci\\u00f3n de recursos naturales; La participaci\\u00f3n de los Impuestos a los Hidrocarburos en conformidad con la Ley; Impuestos tasas, contribuciones especiales y patentes departamentales sobre los         recursos naturales; Transferencias del Tesoro General del Estado destinadas a cubrir el gasto en servicios         personales de salud, educaci\\u00f3n y asistencia social; Transferencias extraordinarias del Tesoro General del Estado en conformidad con la         Constituci\\u00f3n Pol\\u00edtica del Estado; Cr\\u00e9ditos y empr\\u00e9stitos internos y externos contra\\u00eddos de acuerdo a las normas de         endeudamiento p\\u00fablico y del sistema nacional de tesorer\\u00eda y cr\\u00e9dito p\\u00fablico; Ingresos provenientes de la venta de bienes, servicios y enajenaci\\u00f3n de activos; Recursos provenientes de las transferencias o delegaci\\u00f3n de competencias; Legados, donaciones y otros ingresos similares; Recursos propios generados por las utilidades de empresas p\\u00fablicas departamentales o         empresas mixtas; y Otros ingresos provenientes por disposiciones de Ley Nacional y Ley departamental.",
    "numero": 55
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, mediante ley constituir\\u00e1 e implementara el Tesoro P\\u00fablico departamental en concordancia con la normativa nacional.",
    "numero": 56
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Dise\\u00f1ar\\u00e1 y elaborar\\u00e1 arm\\u00f3nica e integralmente el Plan de desarrollo departamental,         articulando con el Plan General de desarrollo y los Planes de desarrollo de las Entidades         Territoriales Aut\\u00f3nomas del departamento; Elaborar\\u00e1, ejecutar\\u00e1 y evaluar\\u00e1 el Plan de desarrollo departamental, como un         instrumento de desarrollo integral, priorizando planes, programas y proyectos de         inversi\\u00f3n; de manera participativa con equidad de g\\u00e9nero e igualdad de oportunidades         con las organizaciones sociales, sectoriales y la poblaci\\u00f3n en general; Para efectos de planificaci\\u00f3n departamental, se establecen cuatro regiones: Norte,         Centro, Sud y Sud Oeste; Utilizar\\u00e1 un sistema de planificaci\\u00f3n y control integral que incorpore la evaluaci\\u00f3n y         medici\\u00f3n de objetivos e indicadores; y Priorizar\\u00e1 y ejecutar\\u00e1 programas de desarrollo integral en las fronteras del departamento.",
    "numero": 57
  },
  {
    "articulo": "La planificaci\\u00f3n de corto, mediano y largo plazo del Gobierno Aut\\u00f3nomo departamental, ser\\u00e1 elaborada en el marco de los lineamientos establecidos en el Plan de desarrollo departamental, lineamientos estrat\\u00e9gicos de la planificaci\\u00f3n y presupuesto.",
    "numero": 58
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental en el marco del ejercicio de las facultades reglamentaria y ejecutiva de la competencia concurrente en biodiversidad y medio ambiente:  Promover\\u00e1 la protecci\\u00f3n y conservaci\\u00f3n del medio ambiente respetando los derechos         de la madre tierra para el vivir bien; y Fomentar\\u00e1 la protecci\\u00f3n del medio ambiente, flora y fauna silvestre manteniendo el         equilibrio ecol\\u00f3gico y el control de la contaminaci\\u00f3n ambiental en el departamento.",
    "numero": 59
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, fomentar\\u00e1 investigaciones y proyectos de fuentes alternativas y renovables de energ\\u00eda.",
    "numero": 60
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, garantiza la provisi\\u00f3n de energ\\u00eda el\\u00e9ctrica en todo el         departamento. Prioriza la electrificaci\\u00f3n de zonas fronterizas interdepartamentales e internacionales.",
    "numero": 61
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental participa en Empresas de industrializaci\\u00f3n, distribuci\\u00f3n y comercializaci\\u00f3n de hidrocarburos en el departamento en asociaci\\u00f3n con entidades nacionales del sector.",
    "numero": 62
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, en coordinaci\\u00f3n con las instancias correspondientes, promover\\u00e1 y fomentar\\u00e1 la actividad minera diversificada en todo el departamento de acuerdo a normas vigentes.",
    "numero": 63
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, fortalecer\\u00e1 la capacidad institucional y recursos         humanos para ejercer un adecuado y estricto control ambiental. Todos los operadores mineros deben cumplir con las normativas vigentes.",
    "numero": 64
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, debe gestionar ante el Nivel Central su participaci\\u00f3n         como socio en empresas p\\u00fablicas, empresas mixtas nacionales que desarrollen actividades         en la cadena productiva de recursos mineros y evapor\\u00edticos en el departamento de Potos\\u00ed. El Gobierno Aut\\u00f3nomo departamental, crear\\u00e1 empresas mineras departamentales previa         transferencia y delegaci\\u00f3n competencial expresa del Nivel Central del Estado.",
    "numero": 65
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental formula, aprueba y ejecuta pol\\u00edticas departamentales         para la agricultura, ganader\\u00eda, caza y pesca de acuerdo a Ley Nacional. El Gobierno Aut\\u00f3nomo departamental, promueve el desarrollo de la producci\\u00f3n agropecuaria         racional, diversificada e integral y la transformaci\\u00f3n e incorporaci\\u00f3n del valor agregado a los         productos.",
    "numero": 66
  },
  {
    "articulo": "Como eje fundamental de la producci\\u00f3n industrial, agropecuaria, pisc\\u00edcola, se prioriza la ejecuci\\u00f3n de programas de capacitaci\\u00f3n y formaci\\u00f3n agropecuaria.",
    "numero": 67
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promueve la producci\\u00f3n agr\\u00edcola y pecuaria, de calidad, ecol\\u00f3gica, innocua y de f\\u00e1cil acceso a la poblaci\\u00f3n.",
    "numero": 68
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promueve el desarrollo agropecuario como sector         estrat\\u00e9gico para la soberan\\u00eda y seguridad alimentaria. El Gobierno Aut\\u00f3nomo departamental, implementa mecanismos de transferencias de         recursos necesarios en el \\u00e1mbito de sus competencias, mediante Ley departamental.",
    "numero": 69
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, fomentar\\u00e1 el desarrollo de cadenas y complejos productivos agropecuarios, mediante planes, programas y proyectos en base a las potencialidades productivas del departamento.",
    "numero": 70
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, en los procesos de comercializaci\\u00f3n e intercambio equitativo:  Fortalece la econom\\u00eda comunitaria, para el intercambio y comercializaci\\u00f3n organizada         del productor al consumidor; Aplica estrategias de promoci\\u00f3n, para la comercializaci\\u00f3n interna y externa de productos         convencionales y productos ecol\\u00f3gicos; e Implementa estrategias de comercializaci\\u00f3n, priorizando el consumo interno a trav\\u00e9s de         ferias regionales, departamentales, nacionales e internacionales en el departamento.",
    "numero": 71
  },
  {
    "articulo": "Es obligaci\\u00f3n del Gobierno Aut\\u00f3nomo departamental:  Garantizar recursos econ\\u00f3micos para la prevenci\\u00f3n, atenci\\u00f3n, rehabilitaci\\u00f3n y reducci\\u00f3n         de riesgos; y Fortalecer las instancias t\\u00e9cnicas tecnol\\u00f3gicas para el monitoreo, intervenci\\u00f3n y gesti\\u00f3n         agropecuaria en coordinaci\\u00f3n con las instancias correspondientes.",
    "numero": 72
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, debe:  Formular y ejecutar pol\\u00edticas de protecci\\u00f3n, conservaci\\u00f3n, recuperaci\\u00f3n, custodia y         promoci\\u00f3n del patrimonio natural departamental, en el marco de las pol\\u00edticas nacionales;         y Elaborar y desarrollar normativa departamental para la promoci\\u00f3n y conservaci\\u00f3n del         patrimonio natural, fauna, flora y otros, conforme las pol\\u00edticas nacionales.",
    "numero": 73
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Formula y ejecuta pol\\u00edticas de promoci\\u00f3n y conservaci\\u00f3n del patrimonio cultural         departamental; Elabora y desarrolla normativas departamentales para la promoci\\u00f3n y conservaci\\u00f3n         cultural, hist\\u00f3rica, documental, art\\u00edstica, monumental, arquitect\\u00f3nica, arqueol\\u00f3gica,         paleontol\\u00f3gica, cient\\u00edfica, gastron\\u00f3mica, tangible e intangible seg\\u00fan sus competencias; y Promueve espacios de encuentro para el desarrollo de las actividades art\\u00edstico culturales.",
    "numero": 74
  },
  {
    "articulo": "Es parte fundamental para el desarrollo departamental, el impulso y promoci\\u00f3n de la actividad tur\\u00edstica en el departamento; mediante pol\\u00edticas, planes, programas departamentales en concordancia con la normativa nacional; para lo cual el Gobierno Aut\\u00f3nomo departamental:  Elabora e implementa el Plan departamental de Turismo en coordinaci\\u00f3n con las         Entidades Territoriales Aut\\u00f3nomas; Establece y promociona pol\\u00edticas de turismo departamental en el marco de la pol\\u00edtica         general de turismo. Promueve y protege el turismo comunitario. Elabora y ejecuta programas y proyectos para emprendimientos tur\\u00edsticos comunitarios,         incentivando la capacidad de las mujeres y hombres en diferentes \\u00e1mbitos. Supervisa y controla el funcionamiento de los servicios tur\\u00edsticos, con excepci\\u00f3n de         aquellos que son de atribuci\\u00f3n Municipal; preservando la integridad de la pol\\u00edtica y         estrategia nacional de turismo. Vela por la defensa de los derechos de las usuarias y usuarios de servicios tur\\u00edsticos y         prestadores de servicio legalmente establecidos en el departamento; Autoriza y supervisa a las operadoras de servicios tur\\u00edsticos, la operaci\\u00f3n de medios de         transporte a\\u00e9reo, terrestre y ferroviario con fines tur\\u00edsticos; y Otras previstas por Ley departamental.",
    "numero": 75
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, en el marco del Plan Vial de la red departamental, priorizar\\u00e1:  La integraci\\u00f3n vial como estrategia del desarrollo social econ\\u00f3mico y productivo; La planificaci\\u00f3n, construcci\\u00f3n, mejoramiento y mantenimiento de la infraestructura         vial, terrestre, aeroportuaria y f\\u00e9rrea, para articular el funcionamiento de los complejos         productivos; y La administraci\\u00f3n de carreteras de la red departamental de acuerdo a normativa vigente.",
    "numero": 76
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, de acuerdo a normativa vigente regular\\u00e1 el servicio de transporte interprovincial e intermunicipal.",
    "numero": 77
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promover\\u00e1 el acceso universal e igualitario a la salud integral gratuita, intercultural, oportuna, con calidad y calidez, sin discriminaci\\u00f3n para sus habitantes, en todas sus formas y niveles conforme a normativa vigente.",
    "numero": 78
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, en el marco de las pol\\u00edticas nacionales, deber\\u00e1:  Formular y aprobar el Plan departamental de Salud en concordancia con el Plan de         desarrollo Sectorial Nacional; Ejercer la rector\\u00eda en salud en el departamento para el funcionamiento del Sistema         \\u00danico de Salud, en el marco de las pol\\u00edticas nacionales; Proporcionar la infraestructura sanitaria y el mantenimiento adecuado de los         establecimientos de salud de tercer nivel; Proveer a los establecimientos de salud del tercer nivel, servicios b\\u00e1sicos, equipos,         mobiliario, medicamentos, insumos y dem\\u00e1s suministros, as\\u00ed como supervisar y controlar         su uso; Coordinar con los municipios y universidades p\\u00fablicas el uso de los establecimientos del         Sistema de Salud p\\u00fablico para la formaci\\u00f3n adecuada de los recursos humanos, en el         marco del respeto prioritario del derecho a las personas; Fortalecer las redes de salud funcionales y de calidad, en coordinaci\\u00f3n con las entidades         territoriales aut\\u00f3nomas municipales e ind\\u00edgena originario campesinas en el marco de la         Pol\\u00edtica Nacional de la Salud Familiar Comunitaria Intercultural; Establecer mecanismos de cooperaci\\u00f3n y cofinanciamiento en coordinaci\\u00f3n con los         gobiernos municipales e ind\\u00edgena originario campesinos, para garantizar la provisi\\u00f3n de         todos los servicios de salud con calidad y calidez en el departamento; Acreditar los servicios de salud dentro del departamento de acuerdo a la normativa         vigente; Ejecutar los programas epidemiol\\u00f3gicos en coordinaci\\u00f3n con el nivel central del Estado         y municipal del sector; Elaborar y ejecutar programas y proyectos departamentales de promoci\\u00f3n de salud y         prevenci\\u00f3n de enfermedades en el marco de la pol\\u00edtica de salud;  Monitorear, supervisar y evaluar el desempe\\u00f1o de los directores, personal de salud         y administrativo de las unidades de salud del departamento, en coordinaci\\u00f3n y         concurrencia con el Gobierno Municipal; Apoyar y promover la implementaci\\u00f3n de las instancias departamentales de participaci\\u00f3n         y control social en salud y de an\\u00e1lisis intersectorial; Fortalecer el desarrollo de los recursos humanos necesarios para el Sistema \\u00danico de         Salud en conformidad a la ley que lo regula; Informar al ente rector nacional del sector salud y las otras entidades territoriales         aut\\u00f3nomas sobre todo lo que requiera el Sistema \\u00danico de Informaci\\u00f3n en salud y recibir         la informaci\\u00f3n que requieran; Cofinanciar pol\\u00edticas, planes, programas y proyectos de salud en coordinaci\\u00f3n con el         nivel central del Estado y las entidades territoriales aut\\u00f3nomas en el departamento; Ejercer control en el funcionamiento y atenci\\u00f3n con calidad de todos los servicios de         salud p\\u00fablicos, privados, sin fines de lucro, seguridad social, y pr\\u00e1cticas relacionadas con         la salud con la aplicaci\\u00f3n de normas nacionales; Ejercer control en coordinaci\\u00f3n con los gobiernos aut\\u00f3nomos municipales del expendio         y uso de productos farmac\\u00e9uticos, qu\\u00edmicos o \\u0130sicos relacionados con la salud; Ejecutar las acciones de vigilancia y control sanitario del personal y poblaciones de         riesgo en los establecimientos p\\u00fablicos y de servicios, centros laborales, educativos,         de diversi\\u00f3n, de expendio de alimentos y otros con atenci\\u00f3n a grupos poblacionales,         para garantizar la salud colectiva, en coordinaci\\u00f3n y concurrencia con los gobiernos         municipales; y Vigilar y monitorear las im\\u00e1genes, contenidos y mensajes que afecten la salud mental de         ni\\u00f1os, adolescentes y p\\u00fablico en general, emitidos por medios masivos de comunicaci\\u00f3n,         asimismo las emisiones sonoras en general. Promover la atenci\\u00f3n y tratamiento gratuito para enfermedades terminales a todas y         todos los habitantes del departamento.",
    "numero": 79
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, fortalece la medicina tradicional de los Pueblos Ind\\u00edgena Originario Campesinos como parte del Sistema \\u00danico de Salud.",
    "numero": 80
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, en el \\u00e1mbito del deporte:  Planifica, programa y ejecuta, recursos econ\\u00f3micos de manera descentralizada         destinados para infraestructura y equipamiento; Promueve y fomenta la pr\\u00e1ctica del deporte en todas sus formas, disciplinas y niveles         competitivos en el departamento, sujeto a Ley departamental; Fortalece las potencialidades y desarrollo de talentos de los deportistas destacados en         sus disciplinas; Garantiza y apoya la pr\\u00e1ctica deportiva de personas con discapacidades; y Promueve y fomenta la investigaci\\u00f3n, recuperaci\\u00f3n, sistematizaci\\u00f3n, inventariaci\\u00f3n y         pr\\u00e1ctica de los deportes tradicionales y ancestrales.",
    "numero": 81
  },
  {
    "articulo": "Para el Gobierno Aut\\u00f3nomo departamental la educaci\\u00f3n se constituye en prioridad fundamental y en el marco de las pol\\u00edticas del Estado Plurinacional:  Promueve el acceso universal, gratuito, de calidad, sin discriminaci\\u00f3n, democr\\u00e1tica,         participativa, comunitaria, descolonizadora despatriarcalizadora, orientada a forjar el         desarrollo del departamento en el marco de sus competencias. Apoya a programas educativos con recursos establecidos conforme a normas vigentes.",
    "numero": 82
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, fomentar\\u00e1 el desarrollo de la ciencia, la investigaci\\u00f3n cient\\u00edfica, t\\u00e9cnica y tecnol\\u00f3gica; en el marco de las pol\\u00edticas del Estado Plurinacional.",
    "numero": 83
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Conserva y promociona la identidad, diversidad y pluralidad de las culturas del         departamento; Promueve la interculturalidad e intraculturalidad en la educaci\\u00f3n, la ciencia, la tecnolog\\u00eda,         los medios de comunicaci\\u00f3n y las industrias culturales; Ejecuta planes y programas para el fomento y difusi\\u00f3n de las culturas en todas sus         manifestaciones; Fomenta la creaci\\u00f3n y funcionamiento de institutos de formaci\\u00f3n art\\u00edstica y cultural; Implementa pol\\u00edticas que fortalezcan a la cultura como mecanismo de integraci\\u00f3n social,         pol\\u00edtica, educativa, econ\\u00f3mica e hist\\u00f3rica; y Promueve y fomenta la investigaci\\u00f3n, recuperaci\\u00f3n, revalorizaci\\u00f3n, sistematizaci\\u00f3n y         difusi\\u00f3n de las culturas ancestrales.",
    "numero": 84
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promueve pol\\u00edticas de sensibilizaci\\u00f3n para fortalecer la unidad e integraci\\u00f3n de la familia como n\\u00facleo fundamental de la sociedad.",
    "numero": 85
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Promueve la igualdad de oportunidades entre mujeres y hombres en todos los \\u00e1mbitos         y funciones en instituciones del departamento; Promueve pol\\u00edticas departamentales para el respeto y ejercicio de los derechos sexuales,         derechos reproductivos, educaci\\u00f3n para la sexualidad y salud sexual reproductiva en el         marco de sus competencias; y Establece mecanismos de coordinaci\\u00f3n y cooperaci\\u00f3n con otras Entidades Territoriales         Aut\\u00f3nomas, para la acogida, atenci\\u00f3n y tratamiento a v\\u00edctimas de violencia \\u0130sica,         psicol\\u00f3gica y sexual.",
    "numero": 86
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, velando por el inter\\u00e9s superior del ni\\u00f1o ni\\u00f1a y adolescente:  Incentiva el ejercicio de sus derechos conforme a normativa vigente; Implementa pol\\u00edticas, planes y programas de protecci\\u00f3n y atenci\\u00f3n para el desarrollo         integral de ni\\u00f1as, ni\\u00f1os y adolescentes; y Prioriza la promoci\\u00f3n, creaci\\u00f3n implementaci\\u00f3n, ejecuci\\u00f3n de pol\\u00edticas, planes,         programas y proyectos de prevenci\\u00f3n del embarazo, alcoholismo, drogadicci\\u00f3n y         delincuencia en adolescentes, situaciones de riesgo y violencia que afecten a ni\\u00f1as,         ni\\u00f1os y adolescentes en todas sus manifestaciones.",
    "numero": 87
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, promueve pol\\u00edticas de inclusi\\u00f3n social, laboral y la participaci\\u00f3n plena conforme a sus competencias establecidas en normas vigentes.",
    "numero": 88
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, para una vejez digna, con calidad y calidez humana:  Establece pol\\u00edticas y proyectos de desarrollo integral, de prevenci\\u00f3n, atenci\\u00f3n, protecci\\u00f3n         en favor de las y los adultos mayores para una vejez digna; y Promueve pol\\u00edticas y proyectos para la atenci\\u00f3n, protecci\\u00f3n integral de las y los adultos         mayores.",
    "numero": 89
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Establece pol\\u00edticas y proyectos de desarrollo integral en favor de las personas con         discapacidad; y Promueve pol\\u00edticas y proyectos para la atenci\\u00f3n, protecci\\u00f3n integral y rehabilitaci\\u00f3n de         las personas con discapacidad.",
    "numero": 90
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental, formula, financia y ejecuta subsidiariamente planes y proyectos de agua potable y alcantarillado de manera concurrente y coordinada con el Nivel Central y las Entidades Territoriales Aut\\u00f3nomas",
    "numero": 91
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Formula y aprueba pol\\u00edticas departamentales de telecomunicaciones, telefon\\u00eda fija,         redes privadas y radiodifusi\\u00f3n; y Reglamenta los servicios de telefon\\u00eda fija, redes privadas y radiodifusi\\u00f3n con alcance a         nivel departamental.",
    "numero": 92
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental:  Formula y ejecuta pol\\u00edticas, departamentales de h\\u00e1bitat y vivienda, complementando las         pol\\u00edticas Nacionales, de gesti\\u00f3n territorial y acceso al suelo, financiamiento, tecnolog\\u00edas,         constructivas y otros aspectos necesarios; e Implementa las normas t\\u00e9cnicas constructivas nacionales seg\\u00fan las condiciones de su         jurisdicci\\u00f3n.",
    "numero": 93
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental promueve programas y proyectos de empleo y mejora de las condiciones laborales para hombres y mujeres.",
    "numero": 94
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental en el ejercicio de la competencia concurrente y conforme a normativa nacional, fortalece la Seguridad Ciudadana integral; para prevenir la delincuencia y garantizar la protecci\\u00f3n y seguridad de la poblaci\\u00f3n del departamento.",
    "numero": 95
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental promover\\u00e1 la reconducci\\u00f3n, rehabilitaci\\u00f3n, reinserci\\u00f3n social de las personas privadas de libertad, conforme a normativa vigente.",
    "numero": 96
  },
  {
    "articulo": "En conformidad al art\\u00edculo 300 de la Constituci\\u00f3n Pol\\u00edtica del Estado, son competencias         exclusivas del Gobierno Aut\\u00f3nomo departamental:          Elaborar su Estatuto de acuerdo a los procedimientos establecidos en la Constituci\\u00f3n y en la Ley; Planificar y promover el desarrollo humano en su jurisdicci\\u00f3n; Iniciativa y convocatoria de consultas y referendos departamentales en las materias de                 su competencia; Promoci\\u00f3n del empleo y mejora de las condiciones laborales, en el marco de las pol\\u00edticas                 nacionales; Elaboraci\\u00f3n y ejecuci\\u00f3n de Planes de Ordenamiento Territorial y de uso de suelos, en                 coordinaci\\u00f3n con los planes del Nivel Central del Estado municipales e ind\\u00edgena originario                 campesino; Proyectos de generaci\\u00f3n y transporte de energ\\u00eda en los sistemas aislados; Planificaci\\u00f3n, dise\\u00f1o, construcci\\u00f3n conservaci\\u00f3n y administraci\\u00f3n de carreteras de la red                 departamental de acuerdo a las pol\\u00edticas estatales, incluyendo las de la Red Fundamental                 en defecto del nivel central, conforme a las normas establecidas por \\u00e9ste; Construcci\\u00f3n y mantenimiento de l\\u00edneas f\\u00e9rreas y ferrocarriles en el departamento                 de acuerdo a las pol\\u00edticas estatales, interviniendo en los de las Red fundamental en                 coordinaci\\u00f3n con el nivel central del Estado; Transporte interprovincial terrestre, fluvial, ferrocarriles y otros medios de transporte en                 el departamento; Construcci\\u00f3n, mantenimiento y administraci\\u00f3n de aeropuertos p\\u00fablicos departamentales; Estad\\u00edsticas departamentales; Otorgar personalidad jur\\u00eddica a organizaciones sociales que desarrollen actividades en                 el departamento; Otorgar personalidad jur\\u00eddica a Organizaciones No Gubernamentales, fundaciones y                 entidades civiles sin fines de lucro que desarrollen actividades en el departamento; Servicios de sanidad e inocuidad agropecuaria; Proyectos de electrificaci\\u00f3n rural; Proyectos de fuentes alternativas y renovables de energ\\u00eda de alcance departamental                 preservando la seguridad alimentaria; deporte en el \\u00e1mbito de su jurisdicci\\u00f3n; Promoci\\u00f3n y conservaci\\u00f3n del patrimonio natural departamental; Promoci\\u00f3n y conservaci\\u00f3n de cultura, patrimonio cultural. hist\\u00f3rico, art\\u00edstico,                 monumental, arquitect\\u00f3nico, arqueol\\u00f3gico, paleontol\\u00f3gico, cient\\u00edfico, tangible e                 intangible departamental; 20. Pol\\u00edticas de turismo departamental; Proyectos de infraestructura departamental para el apoyo a la producci\\u00f3n; Creaci\\u00f3n y administraci\\u00f3n de impuestos de car\\u00e1cter departamental, cuyos hechos                 imponibles no sean an\\u00e1logos a los impuestos nacionales o municipales; Creaci\\u00f3n y administraci\\u00f3n de tasas y contribuciones especiales de car\\u00e1cter departamental; Comercio, industria y servicios para el desarrollo y la competitividad en el \\u00e1mbito                 departamental; Expropiaci\\u00f3n de inmuebles en su jurisdicci\\u00f3n por razones de utilidad y necesidad p\\u00fablica                 departamental, conforme al procedimiento establecido por Ley, as\\u00ed como establecer                 limitaciones administrativas y de servidumbre a la propiedad, por razones de orden                 t\\u00e9cnico, jur\\u00eddico y de inter\\u00e9s p\\u00fablico; Elaborar, aprobar y ejecutar sus programas de operaciones y su presupuesto; Fondos fiduciarios, fondos de inversi\\u00f3n y mecanismos de transferencia de recursos                 necesarios e inherentes a los \\u00e1mbitos de sus competencias; Centros de informaci\\u00f3n y documentaci\\u00f3n, archivos, bibliotecas, museos, hemerotecas y                 otros departamentales; Empresas p\\u00fablicas departamentales; Promoci\\u00f3n y desarrollo de proyectos y pol\\u00edticas para ni\\u00f1ez y adolescencia, mujer, adulto                 mayor y personas con discapacidad; Promoci\\u00f3n y administraci\\u00f3n de los servicios para el desarrollo productivo y agropecuario; Elaboraci\\u00f3n y ejecuci\\u00f3n de planes de desarrollo econ\\u00f3mico y social departamental; Participar en empresas de industrializaci\\u00f3n, distribuci\\u00f3n y comercializaci\\u00f3n de                 Hidrocarburos en el territorio departamental en asociaci\\u00f3n con las entidades nacionales                 del sector; Promoci\\u00f3n de la inversi\\u00f3n privada en el departamento en el marco de las pol\\u00edticas                 econ\\u00f3micas nacionales; Planificaci\\u00f3n del desarrollo departamental en concordancia con la planificaci\\u00f3n nacional;                 y Administraci\\u00f3n de sus recursos por regal\\u00edas en el marco del presupuesto general de la                 naci\\u00f3n, los que ser\\u00e1n transferidos autom\\u00e1ticamente al Tesoro departamental.            El Gobierno Aut\\u00f3nomo departamental de Potos\\u00ed en cumplimiento de las competencias         exclusivas enunciadas en el art. 300 de la CPE promulgara leyes departamentales,         reglamentadas y ejecutadas por el \\u00d3rgano Ejecutivo departamental.",
    "numero": 97
  },
  {
    "articulo": "Se ejercer\\u00e1n de forma compartida por el nivel central del Estado y las Entidades Territoriales         Aut\\u00f3nomas, las siguientes competencias:          R\\u00e9gimen electoral departamental y municipal; Servicios de telefon\\u00eda fija, m\\u00f3vil y telecomunicaciones; Electrificaci\\u00f3n urbana; Juegos de loter\\u00eda y de azar; Relaciones internacionales en el marco de la pol\\u00edtica exterior del Estado; Establecimiento de Instancias de Conciliaci\\u00f3n ciudadana para resoluci\\u00f3n de conflictos                 entre vecinos sobre asuntos de car\\u00e1cter municipal; y Regulaci\\u00f3n para la creaci\\u00f3n y/o modificaci\\u00f3n de impuestos de dominio exclusivo de los                 gobiernos aut\\u00f3nomos;   El Gobierno Aut\\u00f3nomo departamental de conformidad a la legislaci\\u00f3n b\\u00e1sica del nivel central         del Estado, emitir\\u00e1 la legislaci\\u00f3n de desarrollo y ejercer\\u00e1 facultades que le corresponda en el         marco de las responsabilidades que le fueren distribuidas.",
    "numero": 98
  },
  {
    "articulo": "Se ejercer\\u00e1n de forma concurrente por el nivel central del Estado y las Entidades Territoriales         Aut\\u00f3nomas, las siguientes competencias:          Preservar, conservar y contribuir\\u00e1 la protecci\\u00f3n del medio ambiente y fauna silvestre                 manteniendo el equilibrio ecol\\u00f3gico y el control de la contaminaci\\u00f3n ambiental; Gesti\\u00f3n del sistema de salud y educaci\\u00f3n; Ciencia, tecnolog\\u00eda e investigaci\\u00f3n; Conservaci\\u00f3n de suelos, recursos forestales y bosques; Servicio meteorol\\u00f3gico; Frecuencias electromagn\\u00e9ticas en el \\u00e1mbito de su jurisdicci\\u00f3n y en el marco de las                 pol\\u00edticas del Estado; Promoci\\u00f3n y administraci\\u00f3n de proyectos hidr\\u00e1ulicos y energ\\u00e9ticos; Residuos industriales y t\\u00f3xicos; Proyectos de agua potable y tratamiento de residuos s\\u00f3lidos; Proyectos de riego; Protecci\\u00f3n de cuencas; Administraci\\u00f3n de puertos fluviales; Seguridad ciudadana; Sistema de control gubernamental; Vivienda y vivienda social; y Agricultura, ganader\\u00eda, caza y pesca.   El Gobierno Aut\\u00f3nomo departamental de Potos\\u00ed, en el marco de la Legislaci\\u00f3n Nacional,         promover\\u00e1, impulsara y ejecutara competencias concurrentes con el Gobierno Central y las         Entidades Territoriales Aut\\u00f3nomas.",
    "numero": 99
  },
  {
    "articulo": "Son competencias del Gobierno Aut\\u00f3nomo departamental, adem\\u00e1s de las se\\u00f1aladas en los art\\u00edculos 97, 98, 99 del presente Estatuto y aquellas que sean transferidas o delegadas por el nivel central del Estado Plurinacional.",
    "numero": 100
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo departamental se rige a la siguiente jerarqu\\u00eda normativa:  Constituci\\u00f3n Pol\\u00edtica del Estado; Estatuto Auton\\u00f3mico departamental; Leyes departamentales; decretos, Reglamentos y Resoluciones de los \\u00d3rganos de Gobierno correspondientes; y Resoluciones Administrativas, y dem\\u00e1s normativas.",
    "numero": 101
  },
  {
    "articulo": "La reforma total o parcial del Estatuto Auton\\u00f3mico departamental de Potos\\u00ed, requiere para su aprobaci\\u00f3n dos tercios (2/3) del total de las y los asamble\\u00edstas departamentales, estar\\u00e1 sujeto a control de constitucionalidad a cargo del Tribunal Constitucional Plurinacional y ser\\u00e1 sometido a refer\\u00e9ndum para su aprobaci\\u00f3n.",
    "numero": 102
  },
  {
    "articulo": "La Reforma total o parcial del Estatuto Auton\\u00f3mico departamental, se sujetar\\u00e1 al siguiente procedimiento:  A iniciativa legislativa de las y los Asamble\\u00edstas departamentales suscrita por al menos         un tercio de sus miembros; a iniciativa de la Gobernadora o Gobernador o por iniciativas         populares de conformidad a las normas nacionales electorales. Se presentar\\u00e1 el proyecto         de reforma total o parcial del Estatuto debidamente fundamentado; y En caso de tener el respaldo debido, se sujetar\\u00e1 a procedimiento legislativo y ser\\u00e1         aprobado conforme al art\\u00edculo 24 del presente Estatuto.",
    "numero": 103
  }
]