[
  {
    "articulo": "El Departamento de Oruro, instituye su Gobierno Aut\\u00f3nomo Departamental sobre la base de la voluntad soberana y democr\\u00e1tica del pueblo, expresada en el Refer\\u00e9ndum del 6 de diciembre de 2009; se sustenta en la pluralidad y el pluralismo pol\\u00edtico, econ\\u00f3mico, jur\\u00eddico, cultural y ling\\u00fc\\u00edstico; que se ejerce en sujeci\\u00f3n a la Constituci\\u00f3n Pol\\u00edtica del Estado y el presente Estatuto.",
    "numero": 1
  },
  {
    "articulo": "Las orure\\u00f1as y orure\\u00f1os, herederos de las culturas milenarias ancestrales que habitaron el altiplano central, Urus, Aymaras, Quechuas y de los procesos de interculturalidad que se han producido a lo largo de nuestra historia, reconoci\\u00e9ndonos como mujeres y hombres valerosos, dignos y trabajadores, reafirmando nuestra vocaci\\u00f3n de ser una tierra de encuentros, forjadora de la integraci\\u00f3n nacional, orgullosos de nuestra capacidad emprendedora y comprometidos a desarrollar nuestro potencial minero, agropecuario, comercial, industrial, cultural y tur\\u00edstico; dispuestos a seguir construyendo una sociedad sin racismo ni discriminaci\\u00f3n con democracia, equidad y desarrollo.",
    "numero": 2
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Son idiomas de uso oficial del Departamento de Oruro: el Castellano, Aymara, Puquina y         Quechua; con pleno respeto de los otros idiomas reconocidos en la Constituci\\u00f3n Pol\\u00edtica del         Estado. Nadie podr\\u00e1 ser discriminado por raz\\u00f3n de su idioma.  </li>  <li>   Adem\\u00e1s del castellano se establecer\\u00e1 el uso de por lo menos un idioma nativo, en todas         las instituciones que conforman el Gobierno Aut\\u00f3nomo departamental de Oruro, tomando         en cuenta el uso, la conveniencia, las circunstancias, las necesidades y preferencias de la         poblaci\\u00f3n, con aplicaci\\u00f3n paulatina de acuerdo a ley.  </li> </ol>",
    "numero": 3
  },
  {
    "articulo": "La Ciudad de Oruro, se constituye como capital del Departamento de Oruro y sede del Gobierno Aut\\u00f3nomo Departamental de Oruro.",
    "numero": 4
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Los s\\u00edmbolos que identifican al Departamento de Oruro son:   <ol>    <li>     La Bandera Rojo Carmes\\u00ed;    </li>    <li>     El Himno Departamental;    </li>    <li>     El Escudo Departamental; y    </li>    <li>     La Quinua    </li>   </ol>  </li>  <li>   Se respeta el uso de los s\\u00edmbolos de las naciones, pueblos ind\\u00edgena originario campesinos y provincias de uso         oficial en su jurisdicci\\u00f3n.  </li> </ol>",
    "numero": 5
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las efem\\u00e9rides del Departamento de Oruro son las siguientes:   <ol>    <li>     El 10 de febrero, en homenaje al Grito Libertario de 1781;    </li>    <li>     El 6 de octubre, en homenaje a la Revoluci\\u00f3n de Oruro de 1810;    </li>    <li>     El 05 de septiembre, en homenaje a la creaci\\u00f3n del Departamento de Oruro en 1826; y    </li>    <li>     El 1 de noviembre, en homenaje a la fundaci\\u00f3n de la Real Villa San Felipe de Austria de 1606.    </li>   </ol>  </li>  <li>   Se respetan las efem\\u00e9rides de las provincias del Departamento de Oruro.  </li> </ol>",
    "numero": 6
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, respeta la libertad individual o colectiva de religi\\u00f3n, culto y creencias espirituales.",
    "numero": 7
  },
  {
    "articulo": "Los principios y valores que asume el Gobierno Aut\\u00f3nomo Departamental son: El ama qhilla, ama llulla, ama sua; Jan Jayramti, Jan Karimti, Jan Lunthatamti (no seas flojo, no seas mentiroso, no seas ladr\\u00f3n) y el suma qama\\u00f1a - sumaj kawsay, que expresan el vivir bien, la interculturalidad, pluralidad, inclusi\\u00f3n, dignidad, democracia, libertad, equilibrio, igualdad de oportunidades, responsabilidad, justicia social, unidad, voluntariedad, solidaridad, equidad, bien com\\u00fan, autogobierno, igualdad, complementariedad, reciprocidad, equidad social y de g\\u00e9nero, subsidiariedad, gradualidad, coordinaci\\u00f3n y lealtad institucional, transparencia, participaci\\u00f3n y control social, relaci\\u00f3n arm\\u00f3nica con la madre tierra, provisi\\u00f3n de recursos econ\\u00f3micos y preexistencia de las naciones y pueblos ind\\u00edgena originario campesinos y los establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado.",
    "numero": 8
  },
  {
    "articulo": "Son fines que asume el Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, adem\\u00e1s de los establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado: <ol>  <li>   Impulsar el desarrollo intercultural, econ\\u00f3mico, productivo, social, cultural, c\\u00edvico, moral y otros del departamento;  </li>  <li>   Impulsar el dialogo social, concertado, transparente, responsable, comprometido con el departamento;  </li>  <li>   Defender, los intereses, valores e identidad del departamento;  </li>  <li>   Promover el desarrollo de una conciencia ciudadana y democr\\u00e1tica, fundamentada en los principios, valores y fines constitucionales y del presente Estatuto;  </li>  <li>   Promover la descolonizaci\\u00f3n que permita la construcci\\u00f3n de una sociedad justa equitativa para el vivir bien de sus habitantes; y  </li>  <li>   Garantizar y optimizar la redistribuci\\u00f3n y administraci\\u00f3n equitativa de los recursos econ\\u00f3micos del departamento en beneficio del inter\\u00e9s colectivo.  </li> </ol>",
    "numero": 9
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias promueve: <ol>  <li>   El libre ejercicio de los derechos individuales y colectivos, de todos los habitantes         del departamento establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado, los Tratados y         Convenios Internacionales en Derechos Humanos y Derecho Comunitario ratificados por         el Estado Plurinacional de Bolivia.  </li>  <li>   El ejercicio de los derechos colectivos de las naciones pueblos ind\\u00edgenas originarios         campesinos consagrados en la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.  </li>  <li>   Los derechos de las mujeres, hombres, ni\\u00f1as, ni\\u00f1os, adolescentes, j\\u00f3venes, adultas y         adultos mayores; personas con discapacidad y dem\\u00e1s grupos vulnerables para una vida         digna y libre de violencia.  </li> </ol>",
    "numero": 10
  },
  {
    "articulo": "Son deberes de las y los habitantes del Departamento de Oruro, adem\\u00e1s de los establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado, los siguientes: <ol>  <li>   Cumplir y hacer cumplir la Constituci\\u00f3n Pol\\u00edtica del Estado, el Estatuto Auton\\u00f3mico         Departamental, leyes, decretos y disposiciones del Gobierno Aut\\u00f3nomo Departamental;  </li>  <li>   Cooperar con los \\u00f3rganos e instituciones del Gobierno Aut\\u00f3nomo Departamental;  </li>  <li>   Respetar y proteger la madre tierra y el medio ambiente;  </li>  <li>   Honrar y defender los s\\u00edmbolos del departamento y del Estado Plurinacional; y  </li>  <li>   Preservar, mantener y conservar la identidad cultural de las naciones y pueblos ind\\u00edgenas         originarios campesinos del Departamento de Oruro.  </li> </ol>",
    "numero": 11
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, protege a grupos y poblaciones susceptibles de sufrir toda forma de marginaci\\u00f3n o discriminaci\\u00f3n a ni\\u00f1as, ni\\u00f1os, adolescentes, j\\u00f3venes, mujeres, adultas y adultos mayores, personas con discapacidad, personas privadas de libertad, personas con diversa orientaci\\u00f3n sexual, y otros.",
    "numero": 12
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, promueve la equidad de g\\u00e9nero e igualdad de oportunidades entre mujeres y hombres, bajo la \\u00f3ptica de paridad y transversalidad en todos los \\u00e1mbitos, sin discriminaci\\u00f3n fortaleciendo sus capacidades para vivir con dignidad y libre de violencia.",
    "numero": 13
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, protege a la familia en el marco de sus competencias, como el n\\u00facleo fundamental de la sociedad y como parte de la comunidad, posibilitando las condiciones sociales y econ\\u00f3micas necesarias para su desarrollo integral, promoviendo pol\\u00edticas, planes, programas y proyectos de protecci\\u00f3n.",
    "numero": 14
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, debe implementar y establecer pol\\u00edticas, planes, programas y proyectos de protecci\\u00f3n y atenci\\u00f3n para el desarrollo integral de la ni\\u00f1a, ni\\u00f1o y adolescente, tomando en cuenta sus potencialidades; con respeto a su identidad \\u00e9tnica, sociocultural, de g\\u00e9nero y a la satisfacci\\u00f3n de sus necesidades, aspiraciones e intereses.",
    "numero": 15
  },
  {
    "articulo": "Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias debe: <ol>  <li>   Promover el ejercicio pleno de sus derechos y la atenci\\u00f3n de las necesidades de la         juventud a trav\\u00e9s de pol\\u00edticas, planes, programas y proyectos para su desarrollo integral         e inserci\\u00f3n laboral con equidad de g\\u00e9nero.  </li>  <li>   Promover y fomentar las capacidades y potencialidades de los valores socioculturales         en la juventud, para la participaci\\u00f3n activa en el desarrollo del departamento con         compromiso social.  </li> </ol>",
    "numero": 16
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias promueve y desarrolla pol\\u00edticas, planes, programas y proyectos que beneficien a las personas adultas mayores para el pleno ejercicio de sus derechos, a fin de evitar y eliminar la discriminaci\\u00f3n y maltrato; garantizando el trato preferencial con calidad y calidez para una vejez digna.",
    "numero": 17
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias: <ol>  <li>   Establece pol\\u00edticas de protecci\\u00f3n y atenci\\u00f3n integral sociocultural a las personas con         discapacidad; promoviendo su incorporaci\\u00f3n en el campo laboral de acuerdo a sus         capacidades, con una remuneraci\\u00f3n digna, sin discriminaci\\u00f3n, maltrato, violencia y         explotaci\\u00f3n; y  </li>  <li>   Promueve y protege los distintos sistemas alternativos de comunicaci\\u00f3n de las personas con discapacidad.  </li> </ol>",
    "numero": 18
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, promueve la no discriminaci\\u00f3n en el reconocimiento, ejercicio y vigencia de los derechos de las personas con diversa orientaci\\u00f3n sexual e identidad de g\\u00e9nero, a trav\\u00e9s de planes, programas y proyectos, previniendo la violencia f\\u00edsica, sexual y psicol\\u00f3gica, en la familia, comunidad y en la sociedad.",
    "numero": 19
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La entidad que administra y gobierna en la jurisdicci\\u00f3n territorial del departamento, es el         Gobierno Aut\\u00f3nomo Departamental de Oruro.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental de Oruro, est\\u00e1 compuesto por un \\u00f3rgano Legislativo         y un \\u00f3rgano Ejecutivo, cuya organizaci\\u00f3n se fundamenta en la separaci\\u00f3n, coordinaci\\u00f3n,         cooperaci\\u00f3n e independencia de sus \\u00f3rganos.  </li> </ol>",
    "numero": 20
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, adopta para su gobierno la forma democr\\u00e1tica, participativa, representativa y comunitaria con equivalencia de condiciones entre hombres y mujeres conforme establece la Constituci\\u00f3n Pol\\u00edtica del Estado.",
    "numero": 21
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Asamblea Legislativa Departamental, representa al Departamento de Oruro, que expresa         la voluntad pol\\u00edtica con facultad deliberativa, legislativa y fiscalizadora, en el marco de la         Constituci\\u00f3n Pol\\u00edtica del Estado, el presente Estatuto y las leyes.  </li>  <li>   Estar\\u00e1 compuesta por representaci\\u00f3n territorial, poblacional y de las naciones y pueblos         ind\\u00edgena originario campesinos, respetando criterios de equidad, g\\u00e9nero y paridad; conforme         a lo siguiente:   <ol>    <li>     Una o un asamble\\u00edsta territorial uninominal por provincia;    </li>    <li>     El n\\u00famero de asamble\\u00edstas plurinominales por poblaci\\u00f3n, deber\\u00e1 ser igual al n\\u00famero de                 asamble\\u00edstas uninominales por territorio; y    </li>    <li>     De la naci\\u00f3n y pueblo ind\\u00edgena originario campesino del departamento, corresponder\\u00e1 a                 una o un asamble\\u00edsta de la minor\\u00eda Uru Chipaya \\u00f3 Uru Murato del Lago Poop\\u00f3.    </li>   </ol>  </li> </ol>",
    "numero": 22
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las y los asamble\\u00edstas departamentales por territorio y poblaci\\u00f3n, ser\\u00e1n elegidos mediante         voto universal, democr\\u00e1tico, libre, directo, secreto y obligatorio, de conformidad a la         Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.  </li>  <li>   La \\u00f3 el asamble\\u00edsta departamental representante de las naciones y pueblos ind\\u00edgena         originarios campesinos ser\\u00e1n elegidos por normas y procedimientos propios.  </li>  <li>   Para ser elegido asamble\\u00edsta departamental se deber\\u00e1 cumplir con los requisitos establecidos         en la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.  </li>  <li>   El periodo de mandato de las y los asamble\\u00edstas, ser\\u00e1 de cinco a\\u00f1os, pudiendo ser reelectos         de manera continua por una sola vez, de conformidad a lo previsto en la Constituci\\u00f3n Pol\\u00edtica         del Estado y las Leyes.  </li> </ol>",
    "numero": 23
  },
  {
    "articulo": "La Asamblea Legislativa Departamental, contar\\u00e1 con asamble\\u00edstas suplentes, quienes asumir\\u00e1n el ejercicio de sus funciones en ausencia o impedimento del titular conforme a ley.",
    "numero": 24
  },
  {
    "articulo": "Las y los asamble\\u00edstas departamentales perder\\u00e1n su mandato conforme a lo previsto en la Constituci\\u00f3n Pol\\u00edtica del Estado y normas vigentes.",
    "numero": 25
  },
  {
    "articulo": "La Asamblea Legislativa Departamental, en el marco de sus facultades: legislativa, fiscalizadora y deliberativa, tiene las siguientes atribuciones: <ol>  <li>   Legislar en el \\u00e1mbito de sus competencias de acuerdo a la Constituci\\u00f3n Pol\\u00edtica del         Estado, el presente Estatuto Auton\\u00f3mico Departamental y las leyes;  </li>  <li>   Posesionar a la Gobernadora o al Gobernador y a la Vicegobernadora o Vicegobernador;  </li>  <li>   Aceptar o rechazar la renuncia de la Gobernadora o el Gobernador;  </li>  <li>   Aprobar su presupuesto y ejecutarlo;  </li>  <li>   Elegir a su directiva, determinar su organizaci\\u00f3n interna y funcionamiento; Aplicar         sanciones a las y los asamble\\u00edstas de acuerdo a la Constituci\\u00f3n Pol\\u00edtica del Estado, las         leyes, Reglamentos y Normas Internas, por decisi\\u00f3n de dos tercios del total de sus         miembros;  </li>  <li>   Modificar y aprobar su Reglamento General;  </li>  <li>   Dictar leyes departamentales, interpretarlas, derogarlas, abrogarlas y modificarlas, en el         \\u00e1mbito de sus competencias;  </li>  <li>   Seleccionar ternas para la designaci\\u00f3n de Vocales del Tribunal Electoral Departamental,         considerando la equidad de g\\u00e9nero, paridad y la plurinacionalidad;  </li>  <li>   Aprobar la planificaci\\u00f3n de desarrollo econ\\u00f3mico y social departamental previo         diagnostico socio econ\\u00f3mico departamental, presentado por el \\u00f3rgano Ejecutivo         Departamental;  </li>  <li>   Aprobar leyes departamentales en materia de presupuestos, endeudamiento, control         y fiscalizaci\\u00f3n de recursos departamentales de cr\\u00e9dito p\\u00fablico y subvenciones, para la         realizaci\\u00f3n de obras p\\u00fablicas y de necesidad social;  </li>  <li>   Interponer acciones de inconstitucionalidad al Tribunal Constitucional Plurinacional en         el marco de la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes;  </li>  <li>   Aprobar la contrataci\\u00f3n de empr\\u00e9stitos que comprometan los recursos departamentales;  </li>  <li>   Aprobar el Plan Operativo Anual y el presupuesto del departamento, presentado por el \\u00f3rgano Ejecutivo Departamental;  </li>  <li>   Fiscalizar la gesti\\u00f3n del \\u00f3rgano Ejecutivo Departamental, Interpelar a iniciativa         de cualquier asamble\\u00edsta a las Secretarias o Secretarios, del Gobierno Aut\\u00f3nomo         Departamental. La censura ser\\u00e1 acordada por dos tercios de los miembros presentes.  </li>  <li>   Aprobar mediante ley departamental la creaci\\u00f3n, modificaci\\u00f3n o supresi\\u00f3n de impuestos de dominio departamental;  </li>  <li>   Ratificar los acuerdos y convenios de inter\\u00e9s departamental suscritos por el gobierno         aut\\u00f3nomo departamental, en el marco de sus competencias y de la pol\\u00edtica exterior del         Estado;  </li>  <li>   Establecer espacios y mecanismos de participaci\\u00f3n ciudadana y control social;  </li>  <li>   Autorizar por mayor\\u00eda absoluta, los viajes al exterior del pa\\u00eds de la Gobernadora o el         Gobernador y de la Vicegobernadora o Vicegobernador, cuando sea mayor a diez d\\u00edas;  </li>  <li>   Conformar comisiones de Investigaci\\u00f3n, sobre cualquier asunto de relevancia p\\u00fablica que sea de inter\\u00e9s general;  </li>  <li>   Realizar distinciones y reconocimientos p\\u00fablicos a instituciones y personalidades que         contribuyeron al desarrollo departamental en sus diferentes \\u00e1mbitos;  </li>  <li>   Las y los asamble\\u00edstas departamentales apoyaran a la Gobernadora o Gobernador en         la gesti\\u00f3n y viabilizaci\\u00f3n de proyectos de desarrollo departamental, coordinando con el         nivel central del Estado;  </li>  <li>   Aprobar la estructura del Gobierno Aut\\u00f3nomo Departamental por ley departamental;  </li>  <li>   Fiscalizar a las instituciones y empresas p\\u00fablicas, de capital mixto, departamentales,         desconcentradas y descentralizadas, con funcionamiento en la jurisdicci\\u00f3n departamental,         en el \\u00e1mbito de sus competencias; y  </li>  <li>   Otras atribuciones que le asigne la ley.  </li> </ol>",
    "numero": 26
  },
  {
    "articulo": "Tienen la facultad de iniciativa legislativa: <ol>  <li>   Las y los asamble\\u00edstas departamentales;  </li>  <li>   El \\u00f3rgano Ejecutivo Departamental;  </li>  <li>   Las naciones y pueblos ind\\u00edgena originario campesinos  </li>  <li>   Las entidades territoriales aut\\u00f3nomas del departamento; y  </li>  <li>   Las ciudadanas y ciudadanos en forma individual o colectiva.  </li> </ol>",
    "numero": 27
  },
  {
    "articulo": "El procedimiento legislativo, se desarrollar\\u00e1 de la siguiente manera: <ol>  <li>   Las iniciativas legislativas, conforme al art\\u00edculo precedente, ser\\u00e1n considerados         anteproyectos de ley, una vez admitidos por la Asamblea Legislativa Departamental         mediante procedimiento espec\\u00edfico, se constituir\\u00e1n en proyectos de ley;  </li>  <li>   La Presidencia de la Asamblea Legislativa Departamental, derivar\\u00e1 el proyecto de ley a         las comisiones y asamble\\u00edstas, previa lectura en el pleno de la Asamblea y se remitir\\u00e1         una copia del proyecto de ley al \\u00f3rgano Ejecutivo Departamental para su conocimiento;  </li>  <li>   Las comisiones analizar\\u00e1n el proyecto de ley, realizar\\u00e1n las consultas necesarias y         solicitaran audiencias que consideren pertinentes, elaborar\\u00e1n y presentar\\u00e1n sus informes         al pleno a trav\\u00e9s de la Presidencia;  </li>  <li>   El pleno de la Asamblea Legislativa Departamental, analizar\\u00e1 el proyecto de ley, el mismo         ser\\u00e1 discutido, aprobado en grande y en detalle. La aprobaci\\u00f3n ser\\u00e1 por mayor\\u00eda absoluta         de los miembros presentes; excepto en los casos previstos por ley;  </li>  <li>   La Presidenta o el Presidente de la Asamblea Legislativa Departamental, remitir\\u00e1         de manera inmediata la ley aprobada, a la Gobernadora o Gobernador para su         correspondiente promulgaci\\u00f3n;  </li>  <li>   La Gobernadora o el Gobernador, en un plazo no mayor a diez d\\u00edas h\\u00e1biles a partir de su         recepci\\u00f3n, proceder\\u00e1 a promulgar la ley sancionada o en su caso devolver\\u00e1 la ley con las         observaciones realizadas a la Asamblea Legislativa Departamental;  </li>  <li>   En caso que la Asamblea Departamental considere fundadas las observaciones, modificar\\u00e1         la ley conforme a \\u00e9stas y la devolver\\u00e1 al \\u00f3rgano Ejecutivo para su promulgaci\\u00f3n. En         el caso de que considere infundadas las observaciones, la ley ser\\u00e1 promulgada por la         Presidenta o el Presidente de la Asamblea Departamental;  </li>  <li>   La ley que no sea observada dentro el plazo correspondiente ser\\u00e1 promulgada por la         Gobernadora o el Gobernador. Las leyes no promulgadas por el \\u00f3rgano Ejecutivo en los         plazos previstos en los numerales anteriores ser\\u00e1n promulgadas por la Presidenta o el         Presidente de la Asamblea Departamental; y  </li>  <li>   La ley ser\\u00e1 publicada de manera inmediata en la Gaceta Oficial del Departamento de         Oruro, entrando en vigencia para su cumplimiento obligatorio, salvo que en ella se         establezca un plazo diferente para su entrada en vigencia.  </li> </ol>",
    "numero": 28
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Fiscalizaci\\u00f3n se realiza al \\u00f3rgano Ejecutivo Departamental, instituciones y empresas         p\\u00fablicas, de capital mixto, departamentales, desconcentradas y descentralizadas y es         ejercida por la Asamblea Legislativa Departamental, cuyos actos, procedimientos, informes y         resultados deben ser abiertos, trasparentes y p\\u00fablicos en el marco de la Constituci\\u00f3n Pol\\u00edtica         del Estado y las leyes.  </li>  <li>   Las y los asamble\\u00edstas gozaran de inviolabilidad personal por las opiniones emitidas,         comunicaciones, representaciones, requerimientos, interpelaciones, denuncias, propuestas,         expresiones o cualquier acto de legislaci\\u00f3n, informaci\\u00f3n o fiscalizaci\\u00f3n que realicen durante         el ejercicio de sus funciones espec\\u00edficas.  </li> </ol>",
    "numero": 29
  },
  {
    "articulo": "El \\u00f3rgano Ejecutivo Departamental, ejerce la facultad ejecutiva y reglamentaria en el \\u00e1mbito de sus competencias y est\\u00e1 conformado por: <ol>  <li>   La Gobernadora o Gobernador, la Vicegobernadora o Vicegobernador Secretarias         Departamentales o Secretarios Departamentales; y  </li>  <li>   Las Subgobernadoras o Subgobernadores Provinciales.  </li> </ol>",
    "numero": 30
  },
  {
    "articulo": "La Gobernadora o Gobernador es la M\\u00e1xima Autoridad Ejecutiva del \\u00f3rgano Ejecutivo Departamental, quien ejerce la representaci\\u00f3n pol\\u00edtica del departamento de acuerdo a la Constituci\\u00f3n Pol\\u00edtica del Estado, el presente Estatuto y las leyes.",
    "numero": 31
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Gobernadora o Gobernador, ser\\u00e1 elegido mediante voto universal, democr\\u00e1tico, libre,         directo, secreto y obligatorio, de conformidad a la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes  </li>  <li>   Para ser candidata o candidato a Gobernadora o Gobernador, se requerir\\u00e1 cumplir con las         condiciones generales de acceso al servicio p\\u00fablico, establecidos en la Constituci\\u00f3n Pol\\u00edtica         del Estado y las leyes.  </li>  <li>   El periodo de mandato de la Gobernadora o Gobernador es de cinco a\\u00f1os, pudiendo ser         reelecta o reelecto de forma continua por una sola vez.  </li> </ol>",
    "numero": 32
  },
  {
    "articulo": "<ol type=\"I\">  <li>   En ausencia temporal de la Gobernadora o Gobernador mayor a dos d\\u00edas, se produce la         suplencia gubernamental, asumiendo el cargo la Vicegobernadora o Vicegobernador.  </li>  <li>   Suplencia temporal se produce cuando tanto la Gobernadora o Gobernador como la         Vice Gobernadora o Vice Gobernador se ausentan. En este caso una o un asamble\\u00edsta         departamental asume la suplencia temporal.  </li>  <li>   Por impedimento o ausencia definitiva de la Gobernadora o Gobernador, ser\\u00e1 remplazada         o remplazado en el cargo por la vice gobernadora o vice gobernador y a falta de este por la         presidenta o presidente de la Asamblea Legislativa Departamental de Oruro; en caso de que         haya transcurrido la mitad del mandato el sucesor ejercer\\u00e1 sus funciones hasta el final del         periodo correspondiente, caso contrario se llamara a nueva elecci\\u00f3n de acuerdo a ley.  </li> </ol>",
    "numero": 33
  },
  {
    "articulo": "La revocatoria de mandato, se realizar\\u00e1 conforme a lo establecido por la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.",
    "numero": 34
  },
  {
    "articulo": "Son atribuciones de la Gobernadora o Gobernador del departamento: <ol>  <li>   Cumplir y hacer cumplir la Constituci\\u00f3n Pol\\u00edtica del Estado, el Estatuto Auton\\u00f3mico         Departamental, las leyes, decretos, resoluciones y otras disposiciones legales vigentes;  </li>  <li>   Ejercer la representaci\\u00f3n del Gobierno Aut\\u00f3nomo Departamental de Oruro.  </li>  <li>   Designar a las Secretarias Departamentales y Secretarios Departamentales con criterios         de equidad y g\\u00e9nero;  </li>  <li>   Designar a las Subgobernadoras o Subgobernadores Provinciales con criterios de equidad y g\\u00e9nero;  </li>  <li>   Administrar los recursos del departamento adem\\u00e1s de los bienes y servicios de dominio         departamental a trav\\u00e9s de las Secretar\\u00edas Departamentales que correspondan;  </li>  <li>   Presentar a la Asamblea Legislativa Departamental, el plan de desarrollo econ\\u00f3mico         social departamental, en el marco del sistema de planificaci\\u00f3n integral del Estado;  </li>  <li>   Dirigir la administraci\\u00f3n p\\u00fablica y coordinar la acci\\u00f3n de las Secretar\\u00edas Departamentales;  </li>  <li>   Promulgar leyes departamentales y realizar su reglamento, emitir decretos         departamentales, resoluciones y otras disposiciones en el marco de sus atribuciones;  </li>  <li>   Indelegablemente brindar informes semestrales al pleno de la Asamblea Legislativa Departamental;  </li>  <li>   Presentar a la Asamblea Legislativa Departamental, la estructura del \\u00f3rgano Ejecutivo         Departamental, que ser\\u00e1 aprobada mediante ley;  </li>  <li>   Remitir los procesos de contrataci\\u00f3n en su integridad a la Asamblea Legislativa Departamental, para su fiscalizaci\\u00f3n;  </li>  <li>   Designar a los ejecutivos de las empresas p\\u00fablicas departamentales; y  </li>  <li>   Otras atribuciones y facultades que le confiere la normativa vigente.  </li> </ol>",
    "numero": 35
  },
  {
    "articulo": "La Vicegobernadora o Vicegobernador ser\\u00e1 elegida o elegido mediante sufragio universal, obligatorio, directo, libre y secreto en la misma lista de la Gobernadora o Gobernador.",
    "numero": 36
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Vicegobernadora o Vicegobernador, deber\\u00e1 cumplir los mismos requisitos exigidos para la         elecci\\u00f3n de la Gobernadora o Gobernador.  </li>  <li>   Su duraci\\u00f3n de mandato ser\\u00e1 la misma de la Gobernadora o Gobernador y puede ser reelecta         o reelecto por una sola vez de manera continua.  </li> </ol>",
    "numero": 37
  },
  {
    "articulo": "Son atribuciones de la Vicegobernadora o Vicegobernador del departamento, las siguientes: <ol>  <li>   Asumir el cargo de Gobernadora o Gobernador, en los casos establecidos en el presente Estatuto;  </li>  <li>   Coadyuvar en las relaciones institucionales entre el \\u00f3rgano Ejecutivo y la Asamblea Legislativa Departamental;  </li>  <li>   Participar en las reuniones del gabinete departamental;  </li>  <li>   Representar a la Gobernadora o Gobernador en actos oficiales y otros cuando corresponda por delegaci\\u00f3n;  </li>  <li>   Coordinar y articular relaciones con otras entidades territoriales aut\\u00f3nomas, por delegaci\\u00f3n de la Gobernadora o Gobernador;  </li>  <li>   Coordinar labores institucionales con las Subgobernadoras o Subgobernadores Provinciales;  </li>  <li>   Coordinar el trabajo de las Secretar\\u00edas Departamentales; y  </li>  <li>   Otras tareas encomendadas por la Gobernadora o Gobernador.  </li> </ol>",
    "numero": 38
  },
  {
    "articulo": "Las Secretar\\u00edas Departamentales, ser\\u00e1n creadas, modificadas o suprimidas de acuerdo a necesidades del departamento mediante ley departamental, su presupuesto ser\\u00e1 asignado en el Plan Operativo Anual.",
    "numero": 39
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las Secretarias Departamentales y Secretarios Departamentales tienen como atribuciones:   <ol>    <li>     Cumplir y hacer cumplir la Constituci\\u00f3n Pol\\u00edtica del Estado, el presente Estatuto y las leyes;    </li>    <li>     Proponer, coadyuvar y dirigir en la formulaci\\u00f3n de las pol\\u00edticas generales del Gobierno                 Aut\\u00f3nomo Departamental en el marco de sus competencias;    </li>    <li>     Dirigir la gesti\\u00f3n de la administraci\\u00f3n p\\u00fablica departamental en el marco de sus                 competencias;    </li>    <li>     Proponer proyectos de decreto departamental en el \\u00e1mbito de sus competencias;    </li>    <li>     Ratificar decretos departamentales en el Gabinete Departamental;    </li>    <li>     Presentar a trav\\u00e9s de la Gobernadora o Gobernador, de forma obligatoria y oportuna a la                 Asamblea Legislativa Departamental los informes que le sean solicitados;    </li>    <li>     Coordinar la planificaci\\u00f3n y ejecuci\\u00f3n de las pol\\u00edticas p\\u00fablicas del Gobierno Aut\\u00f3nomo Departamental;    </li>    <li>     Dictar normas administrativas en el \\u00e1mbito de sus competencias; y    </li>    <li>     Otras atribuciones establecidas mediante ley departamental y aquellas delegadas por la                 Gobernadora o Gobernador.    </li>   </ol>  </li>  <li>   Las Secretarias Departamentales y Secretarios Departamentales son responsables de todo         acto administrativo en sus respectivas carteras.  </li> </ol>",
    "numero": 40
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Subgobernadora o Subgobernador Provincial, ser\\u00e1 designada o designado por la         Gobernadora o Gobernador por cada provincia del departamento, tomando en cuenta las         propuestas realizadas por los habitantes y organizaciones sociales de las provincias, seg\\u00fan         normas, procedimientos, usos y costumbres propios.  </li>  <li>   Las atribuciones de la Subgobernadora o Subgobernador Provincial, estar\\u00e1n relacionadas con         el apoyo y coordinaci\\u00f3n de planes, programas y proyectos para la producci\\u00f3n y desarrollo         de las provincias.  </li> </ol>",
    "numero": 41
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias; coordinar\\u00e1 y sostendr\\u00e1: <ol type=\"I\">  <li>   Relaciones con organismos, gobiernos y organizaciones internacionales en el marco de la         competencia compartida y pol\\u00edtica exterior del Estado.  </li>  <li>   Relaciones con instituciones, entidades p\\u00fablicas, descentralizadas, aut\\u00e1rquicas y otras del         nivel central del Estado y entidades territoriales aut\\u00f3nomas.  </li>  <li>   Relaciones con instituciones y organizaciones comunitarias, privadas, mixtas, sociedades         cooperativas y otras con el objetivo del desarrollo econ\\u00f3mico social departamental.  </li> </ol>",
    "numero": 42
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, realizar\\u00e1 la suscripci\\u00f3n de acuerdos y convenios con organismos, gobiernos y organizaciones internacionales, el nivel central del Estado, entidades territoriales aut\\u00f3nomas, instituciones, entidades p\\u00fablicas, descentralizadas, aut\\u00e1rquicas, instituciones y organizaciones, comunitarias, privadas, mixtas, sociedades cooperativas y otros.",
    "numero": 43
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental legisla, reglamenta y ejecuta las siguientes         competencias exclusivas:   <ol>    <li>     Elaborar y modificar su Estatuto de acuerdo a los procedimientos establecidos en la                 Constituci\\u00f3n Pol\\u00edtica del Estado y la Ley;    </li>    <li>     Planificar y promover el desarrollo humano en su jurisdicci\\u00f3n;    </li>    <li>     Iniciativa y convocatoria de consultas y referendos departamentales en las materias de                 su competencia;    </li>    <li>     Promoci\\u00f3n del empleo y mejora de las condiciones laborales, en el marco de las pol\\u00edticas nacionales;    </li>    <li>     Elaboraci\\u00f3n y ejecuci\\u00f3n de planes de Ordenamiento Territorial y de uso de suelos, en coordinaci\\u00f3n                 con los planes del nivel central del Estado, municipales e ind\\u00edgena originario y campesinos;    </li>    <li>     Proyectos de generaci\\u00f3n y transporte de energ\\u00eda en los sistemas aislados;    </li>    <li>     Planificaci\\u00f3n, dise\\u00f1o, construcci\\u00f3n, conservaci\\u00f3n y administraci\\u00f3n de carreteras de                 la red departamental, de acuerdo a las pol\\u00edticas estatales, incluyendo las de la Red                 Fundamental en defecto del nivel central, conforme a las normas establecidas por \\u00e9ste;    </li>    <li>     Construcci\\u00f3n y mantenimiento de l\\u00edneas f\\u00e9rreas y ferrocarriles en el Departamento, de                 acuerdo a las pol\\u00edticas estatales, interviniendo en la Red Fundamental en coordinaci\\u00f3n                 con el nivel central del Estado;    </li>    <li>     Transporte interprovincial terrestre, fluvial, ferrocarriles y otros medios de transporte en                 el Departamento;    </li>    <li>     Construcci\\u00f3n, mantenimiento y administraci\\u00f3n de aeropuertos p\\u00fablicos departamentales;    </li>    <li>     Estad\\u00edsticas departamentales;    </li>    <li>     Otorgar personalidad jur\\u00eddica a organizaciones sociales que desarrollen actividades en el Departamento;    </li>    <li>     Otorgar personalidad jur\\u00eddica a organizaciones no gubernamentales, fundaciones y                 entidades civiles sin fines de lucro que desarrollen actividades en el Departamento;    </li>    <li>     Servicios de sanidad e inocuidad agropecuaria;    </li>    <li>     Proyectos de electrificaci\\u00f3n rural;    </li>    <li>     Proyectos de fuentes alternativas y renovables de energ\\u00eda de alcance departamental, preservando la seguridad alimentaria;    </li>    <li>     Deporte en el \\u00e1mbito de su jurisdicci\\u00f3n;    </li>    <li>     Promoci\\u00f3n y conservaci\\u00f3n del patrimonio natural departamental;    </li>    <li>     Promoci\\u00f3n y conservaci\\u00f3n de la cultura, patrimonio cultural, hist\\u00f3rico, art\\u00edstico,                 monumental, arquitect\\u00f3nico, arqueol\\u00f3gico, paleontol\\u00f3gico, cient\\u00edfico, tangible e                 intangible departamental;    </li>    <li>     Pol\\u00edticas de turismo departamental;    </li>    <li>     Proyectos de infraestructura departamental para el apoyo a la producci\\u00f3n;    </li>    <li>     Creaci\\u00f3n y administraci\\u00f3n de impuestos de car\\u00e1cter departamental, cuyos hechos                 imponibles no sean an\\u00e1logos a los impuestos nacionales o municipales;    </li>    <li>     Creaci\\u00f3n y administraci\\u00f3n de tasas y contribuciones especiales de car\\u00e1cter Departamental;    </li>    <li>     Comercio, industria y servicios para el desarrollo y la competitividad en el \\u00e1mbito departamental;    </li>    <li>     Expropiaci\\u00f3n de inmuebles en su jurisdicci\\u00f3n por razones de utilidad y necesidad p\\u00fablica                 departamental, conforme al procedimiento establecido por Ley, as\\u00ed como establecer                 limitaciones administrativas y de servidumbre a la propiedad, por razones de orden                 t\\u00e9cnico, jur\\u00eddico y de inter\\u00e9s p\\u00fablico;    </li>    <li>     Elaborar, aprobar y ejecutar sus programas de operaciones y su presupuesto;    </li>    <li>     Fondos fiduciarios, fondos de inversi\\u00f3n y mecanismos de transferencia de recursos                 necesarios e inherentes a los \\u00e1mbitos de sus competencias;    </li>    <li>     Centros de informaci\\u00f3n y documentaci\\u00f3n, archivos, bibliotecas, museos, hemerotecas y                 otros departamentales;    </li>    <li>     Empresas p\\u00fablicas departamentales;    </li>    <li>     Promoci\\u00f3n y desarrollo de proyectos y pol\\u00edticas para ni\\u00f1ez y adolescencia, mujer, adulto                 mayor y personas con discapacidad;    </li>    <li>     Promoci\\u00f3n y administraci\\u00f3n de los servicios para el desarrollo productivo y agropecuario;    </li>    <li>     Elaboraci\\u00f3n y ejecuci\\u00f3n de planes de desarrollo econ\\u00f3mico y social departamental;    </li>    <li>     Participar en empresas de industrializaci\\u00f3n, distribuci\\u00f3n y comercializaci\\u00f3n de                 hidrocarburos en el territorio departamental en asociaci\\u00f3n con las entidades nacionales                 del sector;    </li>    <li>     Promoci\\u00f3n de la inversi\\u00f3n privada en el Departamento en el marco de las pol\\u00edticas                 econ\\u00f3micas nacionales;    </li>    <li>     Planificaci\\u00f3n del desarrollo departamental en concordancia con la planificaci\\u00f3n nacional;    </li>    <li>     Administraci\\u00f3n de sus recursos por regal\\u00edas en el marco del presupuesto general de la                 naci\\u00f3n, los que ser\\u00e1n transferidos autom\\u00e1ticamente al Tesoro Departamental.    </li>   </ol>  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental legislara, reglamentara, ejecutara de acuerdo a la Constituci\\u00f3n         y las leyes las competencias exclusivas que le sean asignadas por aplicaci\\u00f3n de la cl\\u00e1usula residual.  </li> </ol>",
    "numero": 44
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, emitir\\u00e1 la legislaci\\u00f3n de desarrollo, reglamentara y ejecutara las competencias compartidas de acuerdo a lo establecido en la legislaci\\u00f3n b\\u00e1sica emitida por la Asamblea Legislativa Plurinacional:",
    "numero": 45
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, reglamentar\\u00e1 y ejecutar\\u00e1 las siguientes competencias concurrentes de acuerdo a lo establecido en la ley emitida por la Asamblea Legislativa Plurinacional: <ol>  <li>   Preservar, conservar y contribuir a la protecci\\u00f3n del medio ambiente y fauna silvestre         manteniendo el equilibrio ecol\\u00f3gico y el control de la contaminaci\\u00f3n ambiental;  </li>  <li>   Gesti\\u00f3n del sistema de salud y educaci\\u00f3n;  </li>  <li>   Ciencia, tecnolog\\u00eda e investigaci\\u00f3n;  </li>  <li>   Conservaci\\u00f3n de suelos, recursos forestales y bosques;  </li>  <li>   Servicio meteorol\\u00f3gico;  </li>  <li>   Frecuencias electromagn\\u00e9ticas en el \\u00e1mbito de su jurisdicci\\u00f3n y en el marco de las pol\\u00edticas del Estado;  </li>  <li>   Promoci\\u00f3n y administraci\\u00f3n de proyectos hidr\\u00e1ulicos y energ\\u00e9ticos;  </li>  <li>   Residuos industriales y t\\u00f3xicos;  </li>  <li>   Proyectos de agua potable y tratamiento de residuos s\\u00f3lidos;  </li>  <li>   Proyectos de riego;  </li>  <li>   Protecci\\u00f3n de cuencas;  </li>  <li>   Administraci\\u00f3n de puertos fluviales;  </li>  <li>   Seguridad ciudadana;  </li>  <li>   Sistema de control gubernamental;  </li>  <li>   Vivienda y vivienda social;  </li>  <li>   Agricultura, ganader\\u00eda, caza y pesca.  </li> </ol>",
    "numero": 46
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, podr\\u00e1 transferir y/o delegar competencias exclusivas; as\\u00ed como reglamentar y ejecutar las competencias que les sean transferidas y/o delegadas.",
    "numero": 47
  },
  {
    "articulo": "El Departamento de Oruro, se encuentra ubicado en el altiplano central, al oeste del Estado Plurinacional de Bolivia.",
    "numero": 48
  },
  {
    "articulo": "El Departamento de Oruro, se organiza en: Provincias, Municipios, Territorios Ind\\u00edgenas Originarios Campesinos y Regiones cuando estas sean conformadas en el marco de la Constituci\\u00f3n Pol\\u00edtica del Estado.",
    "numero": 49
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, podr\\u00e1 descentralizar y/o desconcentrar su estructura hacia las provincias, en base a criterios de eficiencia y calidad de servicio, que ser\\u00e1 definida por ley departamental.",
    "numero": 50
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y la Constituci\\u00f3n Pol\\u00edtica del Estado, respeta todas las formas de organizaci\\u00f3n de las naciones y pueblos ind\\u00edgena originario campesinos, organizados en: Naciones, Suyus, Markas, Ayllus, Comunidades, Federaciones Campesinas y otras formas de organizaci\\u00f3n.",
    "numero": 51
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, respeta a las distintas autoridades de las naciones y pueblos ind\\u00edgenas originarios campesinos, su nombramiento y forma de elecci\\u00f3n mediante normas y procedimientos propios.",
    "numero": 52
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, proteger\\u00e1 y promover\\u00e1 en coordinaci\\u00f3n con sus respectivas autoridades y organizaciones representativas de los pueblos ind\\u00edgenas originarios campesinos, los saberes y conocimientos tradicionales, usos y costumbres, rituales, s\\u00edmbolos y vestimentas, en el marco de sus competencias y conforme a la Constituci\\u00f3n Pol\\u00edtica del Estado.",
    "numero": 53
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, promover\\u00e1 la educaci\\u00f3n siendo el pilar fundamental del desarrollo de los pueblos y el desarrollo en la formaci\\u00f3n integral de las personas; respetando sus diversas expresiones sociales, culturales, espirituales, territoriales, ling\\u00fc\\u00edsticas, econ\\u00f3micas y pol\\u00edticas, de acuerdo a la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.",
    "numero": 54
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental en el marco de sus competencias concurrentes establece lo siguiente: <ol>  <li>   Proteger y priorizar financiera e institucionalmente la educaci\\u00f3n;  </li>  <li>   Coordinar la gesti\\u00f3n del curr\\u00edculo regionalizado con el nivel central del Estado, en el         marco de las leyes vigentes;  </li>  <li>   Incentivar la no deserci\\u00f3n escolar, t\\u00e9cnica y superior de las ni\\u00f1as, ni\\u00f1os, adolescentes,         j\\u00f3venes y adultos;  </li>  <li>   Promover el ejercicio de la educaci\\u00f3n de las personas con discapacidad y habilidades         diferentes desarrollando programas y servicios integrales;  </li>  <li>   Fomentar el liderazgo con criterios de identidad;  </li>  <li>   Gestionar recursos econ\\u00f3micos provenientes de organismos p\\u00fablicos, privados y/o         extranjeros destinados a fortalecer la educaci\\u00f3n en el departamento; y  </li>  <li>   Otras atribuidas mediante ley.  </li> </ol>",
    "numero": 55
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, reconoce y protege la atenci\\u00f3n integral de la salud a todos los habitantes del departamento, en todos los \\u00e1mbitos a trav\\u00e9s de programas y proyectos integrales, conforme a la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.",
    "numero": 56
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias establece lo siguiente: <ol>  <li>   Formular y aprobar el Plan Departamental de Salud, en concordancia con el Plan de         Desarrollo Sectorial Nacional;  </li>  <li>   Fomentar la participaci\\u00f3n de la poblaci\\u00f3n organizada, en la toma de decisiones de las         responsabilidades que ejerce sobre la gesti\\u00f3n p\\u00fablica de salud.  </li>  <li>   Administrar la infraestructura, equipamiento, servicios e insumos en salud de tercer         nivel en la atenci\\u00f3n, de la red departamental familiar comunitaria intercultural;  </li>  <li>   Velar y promocionar conocimientos y h\\u00e1bitos del consumo de alimentos de alto valor         nutritivo, garantizando la salud integral y el estado nutricional adecuado de la poblaci\\u00f3n,         para erradicar la desnutrici\\u00f3n y promover una alimentaci\\u00f3n sana, adecuada y suficiente;  </li>  <li>   Promover, coordinar y apoyar en el marco de la interculturalidad complementariedad y         pluralidad del Estado la investigaci\\u00f3n, registro, catalogaci\\u00f3n, difusi\\u00f3n y fortalecimiento         de la pr\\u00e1ctica de la medicina tradicional ancestral;  </li>  <li>   Planificar y fiscalizar la estructuraci\\u00f3n de redes de salud, los programas epidemiol\\u00f3gicos,         proyectos departamentales de promoci\\u00f3n de salud y prevenci\\u00f3n de enfermedades,         monitoreando y supervisando el desempe\\u00f1o de los directores y de los equipos de         salud, en coordinaci\\u00f3n con las entidades territoriales aut\\u00f3nomas municipales e ind\\u00edgena         originarias campesinas;  </li>  <li>   Acreditaci\\u00f3n, certificaci\\u00f3n y control de los servicios p\\u00fablicos y privados de acuerdo a las         caracter\\u00edsticas sociales y culturales de la poblaci\\u00f3n, sin ning\\u00fan tipo de discriminaci\\u00f3n.  </li>  <li>   Gestionar recursos econ\\u00f3micos provenientes de organismos p\\u00fablicos, privados y/o         extranjeros destinados a fortalecer la salud, prevenci\\u00f3n de epidemias y riesgos de salud,         en el departamento;  </li>  <li>   Promover al acceso gratuito al seguro universal de salud en el departamento sin         discriminaci\\u00f3n alguna, en coordinaci\\u00f3n con el nivel central del Estado y las entidades         aut\\u00f3nomas;  </li>  <li>   Prevenci\\u00f3n y sensibilizaci\\u00f3n contra el consumo excesivo de bebidas alcoh\\u00f3licas y         estupefacientes; y  </li>  <li>   Ejercer la rector\\u00eda en salud en el departamento para el funcionamiento del Sistema         \\u00fanico de Salud.  </li> </ol>",
    "numero": 57
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, garantiza la pr\\u00e1ctica del deporte formativo, recreativo, asociado competitivo y de alto rendimiento, sin ninguna forma de discriminaci\\u00f3n de acuerdo a la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.",
    "numero": 58
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental establece lo siguiente: <br/> <br/> <ol>  <li>   Incorporar y garantizar, recursos anuales a favor del deporte con una adecuada         planificaci\\u00f3n de desarrollo deportivo departamental;  </li>  <li>   Incentivar y apoyar la pr\\u00e1ctica del deporte y la recreaci\\u00f3n con equidad de g\\u00e9nero;  </li>  <li>   Apoyar la pr\\u00e1ctica del deporte a las personas con discapacidad;  </li>  <li>   Apoyar e incentivar las potencialidades de los deportistas destacados en las diferentes         disciplinas en coordinaci\\u00f3n con las entidades territoriales aut\\u00f3nomas;  </li>  <li>   Implementar escuelas departamentales de deporte, mediante convenios         interinstitucionales con escuelas y academias deportivas departamentales, nacionales         e internacionales;  </li>  <li>   Elaborar,financiar y ejecutar proyectos de infraestructura deportiva a nivel departamental         y la creaci\\u00f3n de un centro de alto rendimiento deportivo.  </li>  <li>   Hacer de la educaci\\u00f3n f\\u00edsica y el deporte, instancias educativas eficaces en la formaci\\u00f3n         integral de la ni\\u00f1ez, adolescencia y juventud para el bienestar de la poblaci\\u00f3n orure\\u00f1a.  </li> </ol>",
    "numero": 59
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, elaborar\\u00e1 planes, programas y proyectos de comunicaci\\u00f3n, de manera transversal en las distintas \\u00e1reas de acci\\u00f3n en el departamento, para el desarrollo y cambio social.",
    "numero": 60
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y la ley, en coordinaci\\u00f3n con el nivel central del Estado, las entidades territoriales aut\\u00f3nomas y la sociedad civil, precautelar\\u00e1 la seguridad ciudadana integral de las personas, implementando, pol\\u00edticas, planes y programas p\\u00fablicos.",
    "numero": 61
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias establece lo siguiente: <ol>  <li>   Aprobar y evaluar la ejecuci\\u00f3n de planes, programas y proyectos de prevenci\\u00f3n, en         seguridad ciudadana en sujeci\\u00f3n al Plan Nacional de Seguridad Ciudadana; y  </li>  <li>   Impulsar mecanismos que aseguren la activa participaci\\u00f3n de la sociedad civil en la         formulaci\\u00f3n de planes, programas y proyectos en sujeci\\u00f3n al Plan Nacional de Seguridad         Ciudadana.  </li> </ol>",
    "numero": 62
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias debe fomentar,         difundir, fortalecer actividades, acciones y tareas culturales con los diferentes niveles de         gobierno.  </li>  <li>   Promocionar la conservaci\\u00f3n de culturas materiales e inmateriales del \\u00e1mbito urbano y de las         naciones pueblos Ind\\u00edgenas originarias campesinas, depositarias de saberes, conocimientos,         valores y espiritualidades.  </li>  <li>   Dise\\u00f1ar pol\\u00edticas con el fin de fomentar la cultura emprendedora de los habitantes del departamento.  </li>  <li>   Formular y ejecutar pol\\u00edticas culturales en el departamento, investigaci\\u00f3n y pr\\u00e1cticas de         culturas ancestrales de las naciones y pueblos ind\\u00edgena originario campesinos.  </li>  <li>   Elaborar y desarrollar normativas departamentales para la protecci\\u00f3n, difusi\\u00f3n y desarrollo         de las culturas del Departamento.  </li>  <li>   Generar espacios de encuentro e implementar la infraestructura necesaria, para el desarrollo         de las actividades art\\u00edstico culturales.  </li>  <li>   Fortalecer y promocionar la interculturalidad con respeto a las diferencias y la igualdad de         condiciones como instrumentos de cohesi\\u00f3n, convivencia arm\\u00f3nica y equilibrada entre         todos los habitantes del departamento.  </li>  <li>   Promover las industrias culturales, difundiendo mediante los medios de comunicaci\\u00f3n, la         identidad, diversidad y pluralidad de las culturas como instrumento integral y econ\\u00f3mico del         departamento.  </li> </ol>",
    "numero": 63
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y la pol\\u00edtica nacional, establecer\\u00e1 el patrimonio Cultural departamental de acuerdo a los siguientes lineamientos: <ol>  <li>   Fortalecer, proteger, promocionar y conservar el patrimonio cultural, art\\u00edstico, tangible         e intangible del departamento;  </li>  <li>   Promover, proteger, fortalecer y preservar los conocimientos, saberes ancestrales,         y culturales de las naciones y pueblos ind\\u00edgena originario campesinos; fuente de los         valores espirituales dentro el marco de la cultura plural;  </li>  <li>   Promover, proteger, fortalecer, preservar y conservar el Jallupacha, Autipacha, como         expresi\\u00f3n de la cultura milenaria ancestral andina;  </li>  <li>   Proteger, promocionar y conservar el Anata Andino, como una expresi\\u00f3n de la cultura         milenaria ancestral andina;  </li>  <li>   Se declara a la danza de la Diablada como s\\u00edmbolo m\\u00e1s representativo del majestuoso         Carnaval de Oruro;  </li>  <li>   Proteger, promocionar y conservar las comparsas en el departamento;  </li>  <li>   Promover y difundir como patrimonio cultural el guardatojo del minero y la challa en las minas;  </li>  <li>   Promover y difundir el reconocimiento como patrimonio cultural al poncho, chullu,         aguayo, chuspa, tarilla, pututo y otros como herencia de las naciones originarias,         s\\u00edmbolos de las autoridades originarias;  </li>  <li>   Promover, fortalecer, conservar y proteger a las naciones y pueblos originario campesinos,         como patrimonio, cultural, identitario hist\\u00f3rico del departamento a trav\\u00e9s de pol\\u00edticas         departamentales; y  </li>  <li>   Otras a establecerse mediante ley departamental.  </li> </ol>",
    "numero": 64
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en coordinaci\\u00f3n con los niveles de Gobierno que correspondan, promover\\u00e1, proteger\\u00e1, difundir\\u00e1 y fortalecer\\u00e1 el majestuoso \"Carnaval de Oruro\", declarado como \"Obra Maestra del Patrimonio Oral e Intangible de la Humanidad\".",
    "numero": 65
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en coordinaci\\u00f3n con los niveles de Gobierno y las instancias que correspondan, promover\\u00e1, proteger\\u00e1, preservara y difundir\\u00e1 el Anata Andino como una expresi\\u00f3n milenaria de la cultura ancestral andina.",
    "numero": 66
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, conforme a sus competencias establece lo siguiente: <ol>  <li>   Promover, proteger y preservar el monumento del Faro de Conchupata como patrimonio         hist\\u00f3rico departamental;  </li>  <li>   Promover, proteger y conservar como centro ferroviario al Departamento de Oruro; y  </li>  <li>   Promover mediante ley departamental, la declaraci\\u00f3n de monumentos e inmuebles         hist\\u00f3ricos, como patrimonio hist\\u00f3rico departamental.  </li> </ol>",
    "numero": 67
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental debe: <ol>  <li>   Promover, promocionar y conservar el patrimonio natural del departamento,         garantizando su sostenibilidad y sustentabilidad;  </li>  <li>   Promover la conservaci\\u00f3n del volc\\u00e1n Thunupa, salar de Thunupa, salar de Coipasa, el         Lago Poop\\u00f3, Lago Uru Uru, aguas termales y otros; y coadyuvar al nivel central del Estado         en la conservaci\\u00f3n y promoci\\u00f3n del parque nacional Sajama; y  </li>  <li>   Promocionar y conservar la mitolog\\u00eda de nuestro departamento como, al c\\u00f3ndor, la v\\u00edbora, el sapo y las hormigas.  </li> </ol>",
    "numero": 68
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias; elaborar\\u00e1 pol\\u00edticas de turismo, tomando en cuenta las potencialidades naturales y socio culturales del departamento, promoviendo el turismo de aventura, ecoturismo, turismo comunitario, agroturismo, turismo religioso y otros tipos de turismo.",
    "numero": 69
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias establece lo siguiente: <ol>  <li>   Elaborar e implementar pol\\u00edticas, planes, programas y proyectos departamentales de         turismo en coordinaci\\u00f3n con el nivel central del Estado y las entidades territoriales         aut\\u00f3nomas, con el objeto de promover, proteger, conservar y catalogar las potencialidades         tur\\u00edsticas del departamento;  </li>  <li>   Autorizar y supervisar el funcionamiento de los servicios tur\\u00edsticos, preservando la         integridad de la pol\\u00edtica y estrategias nacionales de turismo;  </li>  <li>   Velar por la defensa de los derechos de los usuarios de servicios tur\\u00edsticos y de los         prestadores de servicios legalmente establecidos;  </li>  <li>   Promocionar, priorizar e impulsar el turismo comunitario mediante programas y         proyectos en coordinaci\\u00f3n con las entidades territoriales aut\\u00f3nomas; y  </li>  <li>   Otros establecidos mediante ley departamental.  </li> </ol>",
    "numero": 70
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y el modelo de econom\\u00eda plural a trav\\u00e9s de sus actores constituidos por organizaciones econ\\u00f3micas comunitarias, estatal, privada y social cooperativa deber\\u00e1 formular, gestionar y ejecutar; planes, programas y proyectos, de servicios para el desarrollo productivo bajo los siguientes lineamientos: <ol>  <li>   Promover e impulsar estrategias para el desarrollo productivo departamental, en el         marco del plan nacional de desarrollo y las pol\\u00edticas generales del desarrollo productivo;         con el fin de promover el desarrollo integral articulado, diversificado, equilibrado y         arm\\u00f3nico del departamento, para la industrializaci\\u00f3n de materias primas, de manera         sostenible y sustentable con responsabilidad social, seguridad, soberan\\u00eda y dignidad         alimentaria;  </li>  <li>   Promover, fomentar la producci\\u00f3n en todo el departamento, a trav\\u00e9s del fortalecimiento,         capacitaci\\u00f3n y asistencia t\\u00e9cnica, canalizando planes, programas y proyectos favorables,         impulsando la consolidaci\\u00f3n de una base productiva s\\u00f3lida y diversificada;  </li>  <li>   Promover y fortalecer los emprendimientos e iniciativas productivas comunitarias         micro y peque\\u00f1a empresa, privadas, cooperativas mixtas y asociativas, del sector rural y         urbano, para ello gestionara su financiamiento, mediante cr\\u00e9ditos, y otros mecanismos         de apoyo p\\u00fablico, privado, locales, nacionales y extranjeros;  </li>  <li>   Priorizar e incentivar la producci\\u00f3n local a trav\\u00e9s de pol\\u00edticas y estrategias en coordinaci\\u00f3n         con los sectores y organizaciones productivas, instituciones acad\\u00e9micas fortaleciendo         la calidad de la producci\\u00f3n para mejorar la calidad alimentaria de la poblaci\\u00f3n en el         Departamento;  </li>  <li>   Generar informaci\\u00f3n de pol\\u00edticas, programas, proyectos de naturaleza productiva, en         base a las potencialidades del Departamento, determinadas por el Diagnostico Socio         Econ\\u00f3mico departamental que ser\\u00e1 actualizado de forma anual;  </li>  <li>   Las innovaciones productivas deben estar dirigidas; a la producci\\u00f3n primaria, acopio,         transformaci\\u00f3n, industrializaci\\u00f3n, comercializaci\\u00f3n y exportaci\\u00f3n sin afectar el consumo         del mercado interno;  </li>  <li>   Fomentar la inversi\\u00f3n en investigaci\\u00f3n, desarrollo de ciencia y tecnolog\\u00eda, generando e         innovando tecnolog\\u00edas adecuadas para el sector productivo del departamento;  </li>  <li>   Fortalecer la capacitaci\\u00f3n acad\\u00e9mica, de nuestros saberes ancestrales de los recursos         humanos;  </li>  <li>   Crear, fortalecer y/o generar condiciones en servicios y recursos en: infraestructura         vial, ferroviaria y puertos y aeropuertos, recursos h\\u00eddricos, riego, energ\\u00eda, complejos         productivos y parques industriales;  </li>  <li>   Gestionar ante los diferentes niveles del Estado incentivos a la inversi\\u00f3n en ciencia,         tecnolog\\u00eda y otros para el desarrollo productivo;  </li>  <li>   Generar incentivos tributarios que correspondan seg\\u00fan competencia; y  </li>  <li>   Desarrollar acciones efectivas para la apertura de mercados nacionales e internacionales         de los productos con valor agregado producidos en el departamento.  </li> </ol>",
    "numero": 71
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco del plan general de desarrollo econ\\u00f3mico social y el plan de desarrollo econ\\u00f3mico social departamental, promover\\u00e1 el desarrollo productivo, sostenible y sustentable, revalorizando las pr\\u00e1cticas ancestrales y/o aquellas tecnolog\\u00edas productivas que garanticen un mejor y mayor rendimiento de la producci\\u00f3n tradicional y no tradicional org\\u00e1nica, ecol\\u00f3gica, en armon\\u00eda y equilibrio con el medio ambiente, garantizando la satisfacci\\u00f3n de las necesidades de las futuras generaciones.",
    "numero": 72
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias debe: <ol>  <li>   Promocionar la inversi\\u00f3n privada en el departamento, en el marco de las pol\\u00edticas         nacionales vigentes, garantizando la seguridad jur\\u00eddica, desarrollando la implementaci\\u00f3n         de infraestructura, apoyo a la producci\\u00f3n y cadenas productivas;  </li>  <li>   Promover la creaci\\u00f3n de fondos fiduciarios, fondos de inversi\\u00f3n y mecanismos de         transferencia de recursos necesarios e inherentes al \\u00e1mbito de sus competencias; y  </li>  <li>   Promover e implementar pol\\u00edticas de incentivo a la inversi\\u00f3n privada en el sector         productivo, que generen condiciones t\\u00e9cnicas y fiscales, beneficiosas para su         establecimiento en el departamento.  </li> </ol>",
    "numero": 73
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, crear\\u00e1 empresas p\\u00fablicas departamentales de acuerdo a las potencialidades productivas, a trav\\u00e9s de leyes departamentales.",
    "numero": 74
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, en coordinaci\\u00f3n con los actores de la econom\\u00eda plural y entidades territoriales aut\\u00f3nomas; promover\\u00e1 e impulsar\\u00e1 el surgimiento, desarrollo y consolidaci\\u00f3n de empresas comunitarias con el objeto de promover e implementar pol\\u00edticas p\\u00fablicas para el desarrollo econ\\u00f3mico, social y productivo.",
    "numero": 75
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de la pol\\u00edtica nacional: <ol>  <li>   Promover\\u00e1 las condiciones laborales en el departamento contribuyendo al desarrollo         humano para una vida digna; y  </li>  <li>   Fomentar\\u00e1 la generaci\\u00f3n de fuentes de trabajo digno con equidad de g\\u00e9nero,         generacional, sin discriminaci\\u00f3n con igualdad de oportunidades en condiciones que         garanticen los derechos fundamentales erradicando toda forma de explotaci\\u00f3n,         exclusi\\u00f3n y discriminaci\\u00f3n.  </li> </ol>",
    "numero": 76
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y el plan de desarrollo econ\\u00f3mico social departamental, el diagn\\u00f3stico socio econ\\u00f3mico departamental y en coordinaci\\u00f3n con las entidades representativas del sector productivo del departamento, desarrollar\\u00e1 servicios para el mejoramiento de la producci\\u00f3n y productividad agropecuaria, agro industrial de los principales productos estrat\\u00e9gicos, con la finalidad de garantizar la seguridad y soberan\\u00eda alimentaria.",
    "numero": 77
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias deber\\u00e1: <ol>  <li>   Desarrollar pol\\u00edticas y normas departamentales de fomento al comercio, la industria y         los servicios que favorezcan al desarrollo de la capacidad productiva y competitiva en el         departamento;  </li>  <li>   Fomentar el fortalecimiento y articulaci\\u00f3n de la transformaci\\u00f3n, industrializaci\\u00f3n,         comercializaci\\u00f3n justa de productos, as\\u00ed como el equipamiento e infraestructura         productiva, para la generaci\\u00f3n de valor agregado en la cadena productiva; y  </li>  <li>   Fortalecer la econom\\u00eda comunitaria para el intercambio y comercializaci\\u00f3n organizada         del productor al consumidor.  </li> </ol>",
    "numero": 78
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias promover\\u00e1 lo siguiente: <ol>  <li>   Elaborar, financiar y ejecutar proyectos de riego de manera concurrente y coordinada con         el nivel central del Estado y las entidades aut\\u00f3nomas, otras instituciones y organizaciones         sin fines de lucro;  </li>  <li>   Realizar el monitoreo permanente de los recursos h\\u00eddricos destinados para el consumo humano; y  </li>  <li>   Fortalecer, promover y coordinar con las entidades aut\\u00f3nomas correspondientes,         la planificaci\\u00f3n, priorizaci\\u00f3n, ejecuci\\u00f3n y seguimiento de proyectos de riego y otros         establecidos en la ley.  </li> </ol>",
    "numero": 79
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, promover\\u00e1 el consumo interno de la producci\\u00f3n local en coordinaci\\u00f3n con el nivel central del Estado, las entidades territoriales aut\\u00f3nomas y organizaciones productivas a trav\\u00e9s de estrategias de comercializaci\\u00f3n.",
    "numero": 80
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias debe: <ol>  <li>   Fortalecer el desarrollo de cadenas, complejos productivos agropecuarios y otros,         mediante planes, programas y proyectos, en base a las potencialidades productivas del         departamento;  </li>  <li>   Fomentar acciones para el desarrollo de la agricultura y ganader\\u00eda;  </li>  <li>   Establecer estrategias de desarrollo a la producci\\u00f3n pecuaria y pisc\\u00edcola del departamento; y  </li>  <li>   Establecer mecanismos de protecci\\u00f3n a especies pisc\\u00edcolas, con prioridad en los periodos         de veda y control de la caza y pesca, cuyo proceso de aprovechamiento no debe alterar         las condiciones naturales del h\\u00e1bitat y del ecosistema;  </li> </ol>",
    "numero": 81
  },
  {
    "articulo": "El Gobierno Auton\\u00f3mico Departamental debe implementar planes programas y proyectos de fomento a la producci\\u00f3n y productividad ganadera con investigaci\\u00f3n cient\\u00edfica e innovaci\\u00f3n tecnol\\u00f3gica de mejoramiento gen\\u00e9tico de sus potencialidades en cam\\u00e9lidos, ovinos, bovinos y otros; para mejorar la producci\\u00f3n; en carne, fibra, l\\u00e1cteos y otros derivados, fomentando la cadena productiva, con seguridad y soberan\\u00eda alimentaria.",
    "numero": 82
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental implementar\\u00e1 planes programas y proyectos de fomento a la producci\\u00f3n agr\\u00edcola, ecol\\u00f3gica en el \\u00e1mbito familiar, ind\\u00edgena originaria campesino, con innovaci\\u00f3n tecnol\\u00f3gica de mejoramiento gen\\u00e9tico para mejorar la producci\\u00f3n, industrializaci\\u00f3n y comercializaci\\u00f3n con inocuidad, sanidad, seguridad y soberan\\u00eda alimentaria.",
    "numero": 83
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, crear\\u00e1 un fondo de desarrollo productivo agropecuario, con el objeto de impulsar, fomentar y mejorar la producci\\u00f3n en la cadena productiva del departamento.",
    "numero": 84
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes promover\\u00e1 el desarrollo integral y sostenible mediante planes, programas y proyectos de las zonas fronterizas del departamento, con la finalidad de mejorar las condiciones de vida de sus habitantes.",
    "numero": 85
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, reivindica el derecho de Oruro a participar de los dividendos o renta minera, mismos que de manera hist\\u00f3rica han beneficiado a las arcas nacionales y no al departamento, como corresponde; asumiendo que la extracci\\u00f3n de recursos naturales no renovables debe contribuir al desarrollo de actividades productivas alternativas que permitan la sostenibilidad del desarrollo en las \\u00e1reas donde se da la extracci\\u00f3n de los minerales.",
    "numero": 86
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental conforme a sus competencias, gestionar\\u00e1 ante el         Nivel Central del Estado, instituciones aut\\u00e1rquicas departamentales e internacionales el         desarrollo de las actividades mineras dentro la cadena productiva as\\u00ed como la prevenci\\u00f3n y         remediaci\\u00f3n de contaminaci\\u00f3n ambiental.  </li>  <li>   En el marco de sus competencias el Gobierno aut\\u00f3nomo departamental gestionar\\u00e1 y         fomentar\\u00e1 la investigaci\\u00f3n, ciencia y tecnolog\\u00eda minero metal\\u00fargico.  </li>  <li>   El Control, fiscalizaci\\u00f3n y administraci\\u00f3n de las regal\\u00edas mineras, considerando la producci\\u00f3n         minera en su fase de comercializaci\\u00f3n de minerales met\\u00e1licos y no met\\u00e1licos corresponde al         Gobierno Aut\\u00f3nomo Departamental.  </li> </ol>",
    "numero": 87
  },
  {
    "articulo": "En el marco de sus competencias, el Gobierno Aut\\u00f3nomo Departamental, promover\\u00e1 la sostenibilidad minera priorizando el recurso humano con equidad de g\\u00e9nero, laboral y salud.",
    "numero": 88
  },
  {
    "articulo": "Las empresas mineras, estatales, privadas, cooperativas y aut\\u00e1rquicas que operen en el departamento deben establecer su domicilio legal en el departamento conforme establece la Constituci\\u00f3n Pol\\u00edtica del Estado.",
    "numero": 89
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, podr\\u00e1 participar de empresas de industrializaci\\u00f3n, distribuci\\u00f3n y comercializaci\\u00f3n, en el territorio departamental en asociaci\\u00f3n con las entidades nacionales del sector.",
    "numero": 90
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias debe: <ol>  <li>   Promover pol\\u00edticas orientadas a la protecci\\u00f3n del medio ambiente y la diversidad, en         base a la gesti\\u00f3n ambiental, participaciones sociales regionales basadas en los principios         de: Precauci\\u00f3n, prevenci\\u00f3n y sustentabilidad, orientando a una visi\\u00f3n de desarrollo         compatible con los derechos de la madre tierra y el bienestar com\\u00fan;  </li>  <li>   Promover y ejercer el control respectivo de la preservaci\\u00f3n, conservaci\\u00f3n, protecci\\u00f3n y         mitigaci\\u00f3n del medio ambiente y fauna silvestre, manteniendo el equilibrio ecol\\u00f3gico y         el control de la contaminaci\\u00f3n ambiental en el departamento;  </li>  <li>   Orientar sus acciones a mejorar la calidad ambiental regional, promoviendo y         reconociendo la participaci\\u00f3n efectiva de las comunidades originarias, la poblaci\\u00f3n         civil y los movimientos sociales, que permita promover la informaci\\u00f3n apropiada para         las acciones de control, verificaci\\u00f3n, supervisi\\u00f3n y denuncia de acciones que generen         impactos negativos a los ecosistemas, la biodiversidad y la calidad de vida de la         poblaci\\u00f3n; y  </li>  <li>   Promover una cultura y educaci\\u00f3n ambiental dentro de su jurisdicci\\u00f3n as\\u00ed como difundir         informaci\\u00f3n a la poblaci\\u00f3n sobre programas, proyectos y actividades, para reducir la         contaminaci\\u00f3n ambiental en el departamento.  </li> </ol>",
    "numero": 91
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, realizar\\u00e1 las gestiones que correspondan ante el nivel central del Estado, las inversiones que fueren necesarias para la atenci\\u00f3n y remediaci\\u00f3n de los impactos ambientales producto de los pasivos ambientales hist\\u00f3ricos que se han generado en la jurisdicci\\u00f3n departamental por efecto de la extracci\\u00f3n de recursos naturales no renovables, mismos que se constituyen en el principal factor de contaminaci\\u00f3n de la cuenca del altiplano central.",
    "numero": 92
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental promover\\u00e1, en los habitantes del departamento el respeto a la Madre Tierra (Pachamama), espacio donde se desarrolla la vida, en armon\\u00eda con la naturaleza; manteniendo y regenerando sus ciclos vitales.",
    "numero": 93
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y en coordinaci\\u00f3n con el nivel central del Estado y las entidades territoriales aut\\u00f3nomas establecer\\u00e1 lo siguiente: <ol>  <li>   Conservaci\\u00f3n y protecci\\u00f3n de cuencas, suelos, recursos forestales y bosques; y  </li>  <li>   Coordinar la conservaci\\u00f3n, protecci\\u00f3n y preservaci\\u00f3n del respeto a la flora y fauna         silvestre evitando la deforestaci\\u00f3n y destrucci\\u00f3n del h\\u00e1bitat natural.  </li> </ol>",
    "numero": 94
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias conforme establece la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes debe: <ol>  <li>   Conformar y liderar Comit\\u00e9s Departamentales de reducci\\u00f3n de riesgo y atenci\\u00f3n de         desastres naturales, en coordinaci\\u00f3n con otras entidades territoriales;  </li>  <li>   Consolidar los indicadores de riesgo y su reducci\\u00f3n;  </li>  <li>   Definir pol\\u00edticas, planes, programas y proyectos con el objeto de reducir los riesgos de         desastres naturales;  </li>  <li>   Evaluar los riesgos, aplicando criterios y par\\u00e1metros mediante una metodolog\\u00eda para         clasificar los mismos, as\\u00ed como monitorear y reportar a las instancias correspondientes;  </li>  <li>   Elaborar sistemas de alerta temprana, vinculados a m\\u00e1s de un municipio y/o autonom\\u00edas         ind\\u00edgena originario campesinas;  </li>  <li>   Declarar desastre y/o emergencia departamental, en base a la clasificaci\\u00f3n de alerta         respectiva y acciones de respuesta y recuperaci\\u00f3n integral de manera concurrente con         los gobiernos municipales e ind\\u00edgena originario campesinos; y  </li>  <li>   Normar, dise\\u00f1ar, establecer pol\\u00edticas y mecanismos que garanticen los recursos         econ\\u00f3micos, para enfrentar contingencias y permitir la recuperaci\\u00f3n por desastres         naturales incorporadas dentro de la gesti\\u00f3n del desarrollo departamental.  </li> </ol>",
    "numero": 95
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, implementar\\u00e1 un sistema de planificaci\\u00f3n participativa basada en la consulta a las organizaciones sociales, pueblos ind\\u00edgena originario campesinos e instituciones representativas, sobre las demandas que tienen para ser incorporadas en los planes de desarrollo, en base al cual elaborar\\u00e1 un presupuesto departamental.",
    "numero": 96
  },
  {
    "articulo": "El \\u00f3rgano Ejecutivo Departamental, debe elaborar de manera participativa con las entidades territoriales aut\\u00f3nomas, organizaciones sociales e instituciones representativas, el Plan de Desarrollo Departamental, mismo que ser\\u00e1 presentado a la Asamblea Legislativa Departamental para su consideraci\\u00f3n y aprobaci\\u00f3n.",
    "numero": 97
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias establece lo siguiente: Elaborar, aprobar y ejecutar su plan operativo anual y su presupuesto en sujeci\\u00f3n al Plan de Desarrollo Departamental. El proyecto de presupuesto operativo anual ser\\u00e1 elaborado por el \\u00f3rgano Ejecutivo Departamental de manera participativa y ser\\u00e1 presentado a la Asamblea Legislativa Departamental en el plazo de quince d\\u00edas h\\u00e1biles anteriores para su presentaci\\u00f3n a la instancia que corresponda.",
    "numero": 98
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias debe: <ol>  <li>   Elaborar el Sistema de ordenamiento territorial del departamento basados en los         siguientes instrumentos: Plan de ordenamiento territorial departamental, plan de uso de         suelos, zonificaci\\u00f3n agro ecol\\u00f3gica y plan de ocupaci\\u00f3n del territorio departamental; y  </li>  <li>   Elaborar el plan de ordenamiento territorial departamental, de acuerdo a los lineamientos         establecidos en el plan nacional de ordenamiento territorial, en coordinaci\\u00f3n con los         municipios y las autonom\\u00edas ind\\u00edgena originaria campesinas. As\\u00ed mismo ejecutar, en el         marco de la pol\\u00edtica general de uso de suelos, el plan departamental de uso de suelos en         coordinaci\\u00f3n con los gobiernos municipales e ind\\u00edgena originario campesinos.  </li> </ol>",
    "numero": 99
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, en coordinaci\\u00f3n con el nivel central del Estado y las entidades territoriales aut\\u00f3nomas, debe: <ol type=\"I\">  <li>   Invertir recursos econ\\u00f3micos en la planificaci\\u00f3n, dise\\u00f1o, construcci\\u00f3n, mantenimiento,         mejoramiento, modificaci\\u00f3n y administraci\\u00f3n de infraestructura necesaria para el desarrollo         departamental.  </li>  <li>   Invertir en obras de infraestructura en los siguientes rubros:   <ol>    <li>     Transporte terrestre como: construcci\\u00f3n de caminos y carreteras asf\\u00e1lticas, puentes,                 parques de tr\\u00e1fico pesado, pasos a desnivel de la red vial departamental, conforme a las                 normas establecidas;    </li>    <li>     Transporte a\\u00e9reo como aeropuertos departamentales, incluyendo la construcci\\u00f3n de las                 infraestructuras de terminales a\\u00e9reas;    </li>    <li>     Transporte ferroviario;    </li>    <li>     Electrificaci\\u00f3n rural en proyectos de fuentes alternativas y renovables, solar,                 hidroel\\u00e9ctrica, e\\u00f3lica y geot\\u00e9rmica;    </li>    <li>     Productivo, agropecuario, manufacturero e industrial;    </li>    <li>     Deporte, Salud y Educaci\\u00f3n;    </li>    <li>     Turismo, parques industriales, campos feriales y centros artesanales;    </li>    <li>     Construcci\\u00f3n de terminal bimodal;    </li>    <li>     Centros de investigaci\\u00f3n cient\\u00edfica;    </li>    <li>     Presas, Represas, sistemas de riego; y    </li>    <li>     Otras en el marco de sus competencias.    </li>   </ol>  </li> </ol>",
    "numero": 100
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, deber\\u00e1 consolidar e implementar el puerto seco por ser prioridad para el desarrollo del departamento de Oruro, por su ubicaci\\u00f3n geogr\\u00e1fica, como centro de distribuci\\u00f3n e integraci\\u00f3n nacional e internacional bioce\\u00e1nica.",
    "numero": 101
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y en coordinaci\\u00f3n con el nivel central del Estado promover\\u00e1 la consolidaci\\u00f3n de construcci\\u00f3n de los ejes de integraci\\u00f3n nacional e internacional.",
    "numero": 102
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, de acuerdo a sus competencias, definir\\u00e1 pol\\u00edticas y mecanismos institucionales que permitan asegurar la planificaci\\u00f3n, fiscalizaci\\u00f3n, regulaci\\u00f3n de servicios y tarifas de transporte departamental terrestre, a\\u00e9reo, ferroviario y otros medios de transporte en su jurisdicci\\u00f3n, mediante ley departamental.",
    "numero": 103
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, para la ejecuci\\u00f3n de sus competencias, dispondr\\u00e1 de los siguientes recursos econ\\u00f3micos: <ol>  <li>   Las regal\\u00edas departamentales creadas por ley;  </li>  <li>   La participaci\\u00f3n en recursos provenientes de impuestos a los Hidrocarburos seg\\u00fan los         porcentajes previstos en la ley;  </li>  <li>   Los recursos provenientes de ingresos propios;  </li>  <li>   Ingresos propios generados por impuestos, tasas, contribuciones especiales y patentes         departamentales sobre los recursos naturales;  </li>  <li>   Las transferencias del Tesoro General de la Naci\\u00f3n destinadas a cubrir el gasto en         servicios personales de salud, educaci\\u00f3n y asistencia social;  </li>  <li>   Las transferencias extraordinarias del Tesoro General de la Naci\\u00f3n, en los casos         establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado;  </li>  <li>   Los cr\\u00e9ditos y empr\\u00e9stitos internos y externos contra\\u00eddos de acuerdo a las normas de         endeudamiento p\\u00fablico y del Sistema Nacional de Tesorer\\u00eda y Cr\\u00e9dito P\\u00fablico;  </li>  <li>   Los ingresos provenientes de la venta de bienes, servicios y enajenaci\\u00f3n de activos;  </li>  <li>   Los legados, donaciones y otros ingresos similares;  </li>  <li>   Aquellos provenientes por transferencias y/o delegaci\\u00f3n de competencias; y  </li>  <li>   Otros recursos econ\\u00f3micos establecidos por ley.  </li> </ol>",
    "numero": 104
  },
  {
    "articulo": "El patrimonio del departamento, est\\u00e1 constituido por el conjunto de los bienes, derechos, acciones, obligaciones, activos y pasivos que le pertenezcan; con autonom\\u00eda financiera y de gesti\\u00f3n sobre sus ingresos y egresos para el adecuado desarrollo y ejecuci\\u00f3n de sus competencias.",
    "numero": 105
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, crear\\u00e1 e implementar\\u00e1 el tesoro departamental responsable de las finanzas p\\u00fablicas departamentales, que centralizar\\u00e1 los ingresos y gastos en sujeci\\u00f3n a normativa nacional mediante ley departamental.",
    "numero": 106
  },
  {
    "articulo": "Las empresas, industrias, personas jur\\u00eddicas y/o naturales, que realicen su mayor actividad econ\\u00f3mica y financiera en el Departamento de Oruro, deber\\u00e1n establecer obligatoriamente su domicilio legal y su empadronamiento en el departamento.",
    "numero": 107
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, crear\\u00e1 y administrar\\u00e1 impuestos de car\\u00e1cter departamental, cuyos hechos imponibles no sean an\\u00e1logos a los impuestos nacionales o municipales.",
    "numero": 108
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, crear\\u00e1 y administrar\\u00e1 tasas y contribuciones especiales de car\\u00e1cter departamental.",
    "numero": 109
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental en el marco de sus competencias debe: <ol>  <li>   Garantizar y promover el ejercicio de la participaci\\u00f3n de la sociedad civil organizada del         departamento sin ning\\u00fan tipo de discriminaci\\u00f3n en la elaboraci\\u00f3n de pol\\u00edticas p\\u00fablicas y         la toma de decisiones de los planes y proyectos departamentales. As\\u00ed mismo promover\\u00e1         la participaci\\u00f3n en la elaboraci\\u00f3n colectiva de leyes;  </li>  <li>   Promover el ejercicio del control social en la ejecuci\\u00f3n y evaluaci\\u00f3n de la gesti\\u00f3n p\\u00fablica         en relaci\\u00f3n al gasto, inversi\\u00f3n y otras en el departamento; y  </li>  <li>   Generar un manejo y uso transparente de la informaci\\u00f3n. La informaci\\u00f3n solicitada         por el control social no podr\\u00e1 denegarse, y ser\\u00e1 entregada de manera completa, veraz,         adecuada y oportuna.  </li> </ol>",
    "numero": 110
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Gobernadora o el Gobernador deber\\u00e1 realizar la rendici\\u00f3n p\\u00fablica de cuentas de manera         indelegable, obligatoria en primera instancia a la Asamblea Legislativa Departamental.  </li>  <li>   La Gobernadora o el Gobernador de manera indelegable deber\\u00e1 realizar la rendici\\u00f3n p\\u00fablica         de cuentas al pueblo de Oruro sobre su gesti\\u00f3n por lo menos dos veces al a\\u00f1o, ante la         sociedad civil y los actores que ejercen el control social en el departamento.  </li>  <li>   La Gobernadora o el Gobernador deber\\u00e1 realizar la rendici\\u00f3n p\\u00fablica de cuentas de manera         indelegable en las provincias.  </li>  <li>   No se podr\\u00e1 negar la participaci\\u00f3n de las y los habitantes ni de las organizaciones sociales         del departamento.  </li> </ol>",
    "numero": 111
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El r\\u00e9gimen electoral y los procesos electorales departamentales, se regir\\u00e1n seg\\u00fan lo         establecido en la Constituci\\u00f3n Pol\\u00edtica del Estado y las leyes.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental de Oruro, elaborar\\u00e1 una Ley de Desarrollo de R\\u00e9gimen         Electoral Departamental, en las materias de su competencia, de acuerdo a la Constituci\\u00f3n         Pol\\u00edtica del Estado y las leyes.  </li> </ol>",
    "numero": 112
  },
  {
    "articulo": "El presente Estatuto Auton\\u00f3mico Departamental podr\\u00e1 reformarse parcial o totalmente por iniciativa legislativa, con una ley de reforma estatutaria que deber\\u00e1 aprobarse por dos tercios de votos del total de los miembros de la Asamblea Legislativa Departamental.",
    "numero": 113
  },
  {
    "articulo": "El Estatuto Auton\\u00f3mico Departamental es la norma b\\u00e1sica en el departamento y goza de primac\\u00eda frente a cualquier otra disposici\\u00f3n normativa departamental.",
    "numero": 114
  }
]