[
  {
    "articulo": "<ol type=\"I\">  <li>   Por voluntad democr\\u00e1tica de sus habitantes manifestada en referendo departamental del seis         de diciembre de dos mil nueve a\\u00f1os, en ejercicio del derecho constitucional al autogobierno,         se constituye el Gobierno Aut\\u00f3nomo Departamental de Cochabamba.  </li>  <li>   El poder p\\u00fablico del Gobierno Aut\\u00f3nomo Departamental emana del pueblo cochabambino,         se ejerce en los t\\u00e9rminos previstos por la Constituci\\u00f3n Pol\\u00edtica del Estado y el presente         Estatuto Auton\\u00f3mico.  </li> </ol>",
    "numero": 1
  },
  {
    "articulo": "El Estatuto Auton\\u00f3mico es la norma institucional b\\u00e1sica del Gobierno Aut\\u00f3nomo Departamental, que rige la organizaci\\u00f3n de los \\u00f3rganos de gobierno, las relaciones intergubernativas e interinstitucionales, el ejercicio de sus facultades y competencias, la planiticaci\\u00f3n y administraci\\u00f3n de sus recursos, las pol\\u00edticas de desarrollo departamental, el ordenamiento jur\\u00eddico departamental y su reforma. Tiene preeminencia sobre la legislaci\\u00f3n auton\\u00f3mica, y solo se sujeta a la Constituci\\u00f3n Pol\\u00edtica del Estado y a las leyes aplicables.",
    "numero": 2
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Los principios y valores del Gobierno Aut\\u00f3nomo Departamental son los establecidos en la         Constituci\\u00f3n Pol\\u00edtica del Estado.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental asume los principios auton\\u00f3micos de unidad,         voluntariedad, solidaridad, equidad, bien com\\u00fan, autogobierno, preexistencia de las naciones         y pueblos ind\\u00edgena originario campesinos, igualdad, complementariedad, reciprocidad,         equidad de g\\u00e9nero, subsidiariedad, gradualidad, coordinaci\\u00f3n, lealtad institucional,         transparencia, participaci\\u00f3n y control social y provisi\\u00f3n de recursos econ\\u00f3micos.  </li> </ol>",
    "numero": 3
  },
  {
    "articulo": "Son tines del Gobierno Aut\\u00f3nomo Departamental: <ol>  <li>   Un gobierno honesto, eticiente, eticaz, participativo y transparente.  </li>  <li>   El desarrollo integral econ\\u00f3mico, social y productivo para el Vivir Bien en armon\\u00eda y         equilibrio con la Madre Tierra.  </li>  <li>   El pluralismo, la interculturalidad y el pluriling\\u00fcismo.  </li>  <li>   La equidad y la superaci\\u00f3n de las brechas sociales y de g\\u00e9nero.  </li>  <li>   Protecci\\u00f3n y conservaci\\u00f3n del medio ambiente, ecosistemas y la biodiversidad de         Cochabamba.  </li>  <li>   Hacer de la Llaqta, tierra de integraci\\u00f3n sudamericana, fortaleciendo la identidad         cochabambina, a trav\\u00e9s del turismo, el arte y la cultura.  </li>  <li>   Potenciar y fortalecer el aparato productivo del Departamento.  </li>  <li>   Un h\\u00e1bitat equilibrado en lo espiritual, social, cultural y biotisico con armon\\u00eda entre los         seres humanos y la madre tierra.  </li> </ol>",
    "numero": 4
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Los s\\u00edmbolos departamentales son: el escudo, la bandera y el himno.  </li>  <li>   Una ley departamental podr\\u00e1 crear o moditicar los s\\u00edmbolos departamentales, que         deber\\u00e1n expresar unidad, integraci\\u00f3n, diversidad y complementariedad de las culturas del         Departamento.  </li>  <li>   La efem\\u00e9ride y aniversario del departamento es el 14 de septiembre.  </li> </ol>",
    "numero": 5
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Como parte del acervo e identidad cultural, son idiomas del Departamento de Cochabamba         el castellano, quechua, aimara, yuracar\\u00e9, yuki, moseten y moje\\u00f1o trinitario.  </li>  <li>   Son idiomas de uso oticial del Gobierno Aut\\u00f3nomo Departamental el castellano y quechua.  </li> </ol>",
    "numero": 6
  },
  {
    "articulo": "La ciudad de Cochabamba de la provincia Cercado, es la Capital del Departamento y sede del Gobierno Aut\\u00f3nomo Departamental.",
    "numero": 7
  },
  {
    "articulo": "El Departamento de Cochabamba, est\\u00e1 ubicado en el centro del Estado Plurinacional de Bolivia.",
    "numero": 8
  },
  {
    "articulo": "El Departamento de Cochabamba se organiza territorialmente en provincias y municipios, as\\u00ed como en Territorios Ind\\u00edgena Originario Campesinos y regiones que podr\\u00e1n constituirse legalmente.",
    "numero": 9
  },
  {
    "articulo": "Cochabamba, coraz\\u00f3n de Bolivia y Sudam\\u00e9rica, en el marco del desarrollo del Estado Plurinacional es centro de integraci\\u00f3n, propugna la construcci\\u00f3n de un Departamento industrializado con ciencia y tecnolog\\u00eda, integrado, social, econ\\u00f3mica y geogr\\u00e1ticamente, con regiones productivas, auto sostenibles, saludables, complementarias, igualdad social, pluralidad, interculturalidad e igualdad de oportunidades y una vida arm\\u00f3nica entre sus habitantes y la Madre Tierra, para Vivir Bien.",
    "numero": 10
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el \\u00e1mbito de sus competencias, protege, promueve y garantiza el goce pleno y efectivo de los derechos reconocidos por la Constituci\\u00f3n Pol\\u00edtica del Estado, los tratados y convenios internacionales sobre Derechos Humanos y las normas de derecho comunitario incorporadas al derecho interno del Estado Plurinacional.",
    "numero": 11
  },
  {
    "articulo": "Sin perjuicio de los deberes determinados en la Constituci\\u00f3n Pol\\u00edtica del Estado, dentro del territorio departamental y en el \\u00e1mbito de las competencias del Gobierno Aut\\u00f3nomo Departamental, se establecen como deberes de sus habitantes: <ol>  <li>   Cumplir y hacer cumplir el presente Estatuto Auton\\u00f3mico y la legislaci\\u00f3n departamental.  </li>  <li>   Respetar y hacer respetar los s\\u00edmbolos departamentales.  </li>  <li>   Proteger y conservar el patrimonio natural y cultural.  </li>  <li>   Contribuir a la conservaci\\u00f3n de la madre tierra, su capacidad de regeneraci\\u00f3n y a un medio ambiente sano.  </li>  <li>   Prestar los servicios civiles y sociales que la comunidad requiera en caso de desastres         naturales y otras contingencias departamentales.  </li>  <li>   Cooperar con los \\u00f3rganos e instituciones p\\u00fablicas departamentales en el ejercicio de sus         funciones.  </li>  <li>   Contribuir al desarrollo de una cultura de paz, convivencia intercultural y cohesi\\u00f3n social.  </li>  <li>   Contribuir al sostenimiento del gasto p\\u00fablico departamental.  </li>  <li>   Difundir, promover, preservar y aplicar en las Entidades P\\u00fablicas los idiomas del Departamento.  </li>  <li>   Preservar la integridad del territorio Departamental.  </li> </ol>",
    "numero": 12
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental adopta para su gobierno la forma democr\\u00e1tica directa y participativa, representativa y comunitaria, con equidad social, paridad y alternancia entre mujeres y hombres, y la participaci\\u00f3n de las naciones y pueblos ind\\u00edgena originario campesinos.",
    "numero": 13
  },
  {
    "articulo": "La organizaci\\u00f3n del Gobierno Aut\\u00f3nomo Departamental se fundamenta en la independencia, separaci\\u00f3n, coordinaci\\u00f3n y cooperaci\\u00f3n entre sus dos \\u00f3rganos, Legislativo y Ejecutivo, cuyas funciones no pueden ser reunidas en uno solo, no son delegables entre s\\u00ed.",
    "numero": 14
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental est\\u00e1 conformado por un \\u00f3rgano Legislativo, la Asamblea Legislativa Departamental, y un \\u00f3rgano Ejecutivo, la Gobernaci\\u00f3n y sus instituciones, conforme con lo establecido en el presente Estatuto Auton\\u00f3mico y las leyes departamentales.",
    "numero": 15
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Asamblea Legislativa Departamental es el \\u00f3rgano Legislativo que representa al pueblo de Cochabamba,         expresa la democracia y el pluralismo pol\\u00edtico.  </li>  <li>   La Asamblea Legislativa Departamental ejerce las facultades deliberativa, fiscalizadora y         legislativa en el Departamento, en el \\u00e1mbito de sus competencias.  </li> </ol>",
    "numero": 16
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Asamblea Legislativa Departamental est\\u00e1 compuesta por treinta y cuatro (34) Asamble\\u00edstas:   <ol>    <li>     Diez y seis Asamble\\u00edstas por territorio, elegidas o elegidos por cada provincia, y en                 paridad y alternancia de g\\u00e9nero.    </li>    <li>     Diez y seis Asamble\\u00edstas por poblaci\\u00f3n, que igualen el n\\u00famero de Asamble\\u00edstas por                 territorio, asignados por cociente natural y en paridad y alternancia de g\\u00e9nero.    </li>    <li>     Dos Asamble\\u00edstas por minor\\u00eda ind\\u00edgena originario campesinos en representaci\\u00f3n de los                 pueblos yuracar\\u00e9 y yuki.    </li>   </ol>  </li>  <li>   Las y los Asamble\\u00edstas por territorio y poblaci\\u00f3n son elegidas y elegidos mediante sufragio         universal, libre, secreto, directo y obligatorio, y las y los Asamble\\u00edstas de los pueblos ind\\u00edgena         originario campesinos, mediante sus normas y procedimientos propios.  </li>  <li>   La mitad del n\\u00famero de Asamble\\u00edstas titulares y suplentes ser\\u00e1n mujeres y la otra mitad varones.  </li>  <li>   La ley electoral departamental establecer\\u00e1 previsiones y mecanismos para el ejercicio de         la democracia directa y participativa, democracia representativa y democracia comunitaria.  </li>  <li>   Las y los asamble\\u00edstas departamentales suplentes son elegidas y elegidos en la misma         f\\u00f3rmula electoral y en igual n\\u00famero que los titulares.  </li> </ol>",
    "numero": 17
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Legislatura es el periodo anual de trabajo institucional; durante los recesos, funcionar\\u00e1 una Comisi\\u00f3n de         Asamblea.  </li>  <li>   La Asamblea Legislativa Departamental se organiza internamente en una Directiva y en         Comisiones; sus integrantes ser\\u00e1n elegidas y elegidos observando el pluralismo pol\\u00edtico y la         paridad y alternancia de g\\u00e9nero.  </li>  <li>   La Asamblea Legislativa Departamental funciona en pleno y por comisiones; se re\\u00fane en         sesiones ordinarias, extraordinarias y sesiones peri\\u00f3dicas en las regiones.  </li>  <li>   Las y los Asamble\\u00edstas se constituir\\u00e1n en bancadas pol\\u00edticas.  </li>  <li>   Podr\\u00e1n constituirse brigadas regionales en conformidad con el reglamento espec\\u00edtico.  </li>  <li>   Todas las sesiones son p\\u00fablicas, excepto las determinadas por Reglamento General.  </li>  <li>   La organizaci\\u00f3n y el funcionamiento institucional son normados por el Reglamento General.  </li> </ol>",
    "numero": 18
  },
  {
    "articulo": "El periodo constitucional es de cinco a\\u00f1os, y el periodo legislativo, de un a\\u00f1o calendario.",
    "numero": 19
  },
  {
    "articulo": "La Asamblea Legislativa Departamental tiene las siguientes atribuciones: <ol>  <li>   Aprobar la reforma total o parcial del Estatuto Auton\\u00f3mico Departamental de acuerdo a         lo establecido en su procedimiento de reforma.  </li>  <li>   Elaborar, aprobar y sancionar leyes departamentales, abrogarlas, derogarlas, moditicarlas         e interpretarlas, conforme a sus competencias y en el \\u00e1mbito de su jurisdicci\\u00f3n.  </li>  <li>   Elaborar su Reglamento General y aprobarlo por dos tercios de sus miembros presentes.  </li>  <li>   Aprobar el plan operativo anual y presupuesto del Gobierno Aut\\u00f3nomo Departamental  </li>  <li>   Aprobar aut\\u00f3nomamente su presupuesto y ejecutarlo.  </li>  <li>   Nombrar y remover a su personal administrativo y atender todo lo relativo a su econom\\u00eda         y r\\u00e9gimen interno.  </li>  <li>   Recibir juramento de la Gobernadora o Gobernador y Vicegobernadora o Vicegobernador.  </li>  <li>   Convocar a consultas y referendos departamentales en las materias de su competencia         y en el \\u00e1mbito de su jurisdicci\\u00f3n.  </li>  <li>   Crear, moditicar o suprimir impuestos, tasas y contribuciones departamentales.  </li>  <li>   Aprobar la creaci\\u00f3n o cierre de empresas p\\u00fablicas y mixtas departamentales.  </li>  <li>   Autorizar la participaci\\u00f3n en empresas de industrializaci\\u00f3n, distribuci\\u00f3n y comercializaci\\u00f3n de hidrocarburos.  </li>  <li>   Aprobar el plan de desarrollo departamental y los planes de ordenamiento territorial         y uso de suelos del Departamento en coordinaci\\u00f3n con los planes del nivel central del         Estado y los Gobiernos Municipales e ind\\u00edgena originario campesinos.  </li>  <li>   Ratiticar o rechazar acuerdos o convenios intergubernativos.  </li>  <li>   Aprobar o rechazar los convenios interlegislativos suscritos por la Directiva de la Asamblea.  </li>  <li>   Aprobar o rechazar los convenios intergubernativos para el ejercicio coordinado de         competencias con el nivel central del Estado y las entidades territoriales aut\\u00f3nomas.  </li>  <li>   Elaborar y proponer proyectos de ley para su presentaci\\u00f3n ante la Asamblea Legislativa Plurinacional.  </li>  <li>   Solicitar al nivel central la transferencia o delegaci\\u00f3n de competencias.  </li>  <li>   Interponer recursos de inconstitucionalidad, y apersonarse ante el Tribunal Constitucional         Plurinacional, sin perjuicio del derecho individual de cada Asamble\\u00edsta a hacerlo por s\\u00ed         mismo.  </li>  <li>   Ratiticar la suscripci\\u00f3n de convenios y acuerdos internacionales.  </li>  <li>   Declarar estado de emergencia y desastre departamental.  </li>  <li>   Autorizar el inicio del tr\\u00e1mite y aprobar la contrataci\\u00f3n de empr\\u00e9stitos.  </li>  <li>   Autorizar la enajenaci\\u00f3n de bienes de propiedad del Gobierno Aut\\u00f3nomo Departamental.  </li>  <li>   Aprobar la expropiaci\\u00f3n de bienes inmuebles en su jurisdicci\\u00f3n, por razones de utilidad         y necesidad p\\u00fablica departamental.  </li>  <li>   Autorizar la creaci\\u00f3n de fondos tiduciarios, fondos de inversi\\u00f3n y mecanismos de         transferencia de recursos.  </li>  <li>   Transferir o delegar facultades reglamentarias y ejecutivas de las competencias         exclusivas.  </li>  <li>   Requerir informes escritos y orales a la Gobernaci\\u00f3n.  </li>  <li>   Fiscalizar al \\u00f3rgano Ejecutivo Departamental, sus instituciones, servicios, oticinas y         agencias.  </li>  <li>   Fiscalizar las empresas p\\u00fablicas, mixtas y entidades en las que participe el Gobierno         Aut\\u00f3nomo Departamental.  </li>  <li>   Pedir informes e interpelar a las Secretarias y los Secretarios departamentales y         Subgobernadoras y Subgobernadores y cuando corresponda, acordar su censura.  </li>  <li>   Recibir informes trimestrales y anuales de ejecuci\\u00f3n fisica, financiera y presupuestaria         de la Gobernaci\\u00f3n.  </li>  <li>   Autorizar a la Gobernador o Gobernador cuando el viaje oficial sea por m\\u00e1s de diez d\\u00edas.  </li>  <li>   Admitir o rechazar la renuncia de la Gobernadora o Gobernador y de la Vicegobernadora         o Vicegobernador, salvo que la misma fuese irrevocable.  </li>  <li>   Otorgar honores y distinciones a ciudadanas, ciudadanos, instituciones u organizaciones,         y visitantes ilustres y personalidades, por servicios eminentes.  </li>  <li>   Aprobar la remuneraci\\u00f3n de las y los Asamble\\u00edstas, que no podr\\u00e1 ser superior a la de la         Gobernadora o Gobernador, ni inferior a la Vicegobernadora o Vicegobernador.  </li>  <li>   Aprobar la suspensi\\u00f3n y p\\u00e9rdida de mandato de las y los Asamble\\u00edstas conforme al         Reglamento de \\u00e9tica.  </li>  <li>   Proponer ternas para la designaci\\u00f3n de Vocales del Tribunal Electoral Departamental,         con paridad y alternancia de mujeres y hombres. La selecci\\u00f3n se aprobar\\u00e1 por dos         tercios de votos de los Asamble\\u00edstas presentes.  </li>  <li>   Aprobar minutas de comunicaci\\u00f3n, resoluciones, declaraciones, recomendaciones y         peticiones.  </li>  <li>   Realizar investigaciones en el marco de sus facultades fiscalizadoras, mediante la         Comisi\\u00f3n o Comisiones elegidas para el efecto, sin perjuicio del control que realicen los         \\u00f3rganos competentes.  </li>  <li>   Ejercer autonom\\u00eda administrativa y financiera del presupuesto asignado por el Gobierno         Aut\\u00f3nomo Departamental del Cochabamba.  </li>  <li>   Aprobar o rechazar la creaci\\u00f3n de medios de comunicaci\\u00f3n p\\u00fablicos departamentales a         propuesta del \\u00f3rgano Ejecutivo.  </li>  <li>   Ejercer otras atribuciones establecidas por la Constituci\\u00f3n Pol\\u00edtica del Estado, el Estatuto         Auton\\u00f3mico y las leyes departamentales.  </li> </ol>",
    "numero": 20
  },
  {
    "articulo": "Las candidatas y los candidatos a la Asamblea Legislativa Departamental cumplir\\u00e1n con las condiciones y requisitos para el acceso al servicio p\\u00fablico, establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado, entre ellos, no contar con sentencia condenatoria ejecutoriada en materia penal.",
    "numero": 21
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las y los Asamble\\u00edstas departamentales, independientemente de la modalidad de su elecci\\u00f3n,         tienen la misma cualidad y jerarqu\\u00eda respecto a las siguientes prerrogativas:   <ol type=\"a\">    <li>     Las prerrogativas reconocidas en la Constituci\\u00f3n Pol\\u00edtica del Estado.    </li>    <li>     Gozan de inviolabilidad personal durante el tiempo de su mandato y no podr\\u00e1n ser                 procesados penalmente durante el tiempo de su mandato y con posterioridad a \\u00e9ste,                 por opiniones, comunicaciones, representaciones, requerimientos, interpelaciones,                 denuncias, propuestas, expresiones o cualquier acto de legislaci\\u00f3n, informaci\\u00f3n o                 fiscalizaci\\u00f3n que formulen o realicen en el desempe\\u00f1o de sus funciones.    </li>    <li>     No gozar\\u00e1n de inmunidad desde el d\\u00eda de su elecci\\u00f3n hasta la finalizaci\\u00f3n de su                 mandato, sin discontinuidad, no se les aplicar\\u00e1 la medida cautelar de detenci\\u00f3n                 preventiva.    </li>    <li>     Durante el periodo en que ejercen sus funciones, no podr\\u00e1n desempe\\u00f1ar ninguna                 funci\\u00f3n p\\u00fablica, bajo pena de perder su mandato, exceptuando la docencia                 universitaria.    </li>   </ol>  </li>  <li>   Las y los Asamble\\u00edstas Departamentales tienen los siguientes derechos:   <ol type=\"a\">    <li>     Participar de las deliberaciones con derecho a voz y voto.    </li>    <li>     Proponer proyectos de ley.    </li>    <li>     Aplicarlos instrumentos necesarios para ejercer tareas de fiscalizaci\\u00f3n.    </li>   </ol>  </li>  <li>   <ol type=\"a\">    <li>     Cumplir la Constituci\\u00f3n Pol\\u00edtica del Estado, el presente Estatuto Auton\\u00f3mico y el                 Reglamento General.    </li>    <li>     Cumplir con sus labores legislativas, deliberativas y fiscalizadoras.    </li>    <li>     Proponer medidas de mejor gobierno.    </li>    <li>     Asistir a las sesiones ordinarias y extraordinarias.    </li>    <li>     Emitir voto de aprobaci\\u00f3n, abstenci\\u00f3n o rechazo de proyectos de leyes.    </li>    <li>     Defender los derechos ciudadanos y los intereses de la comunidad.    </li>    <li>     Formar parte de la Directiva, comisiones, bancadas y brigadas.    </li>    <li>     Mantener su domicilio en la jurisdicci\\u00f3n departamental.    </li>    <li>     Presentar su declaraci\\u00f3n jurada de bienes y rentas.    </li>    <li>     Brindar y facilitar acceso a la informaci\\u00f3n institucional.    </li>    <li>     Coordinar acciones con la ciudadan\\u00eda, instituciones y organizaciones sociales.    </li>   </ol>  </li> </ol>",
    "numero": 22
  },
  {
    "articulo": "El periodo de mandato de las y los asamble\\u00edstas departamentales ser\\u00e1 de cinco a\\u00f1os, y podr\\u00e1n ser reelectas y reelectos de manera continua por una sola vez.",
    "numero": 23
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las y los Asamble\\u00edstas departamentales perder\\u00e1n su mandato por:   <ol>    <li>     Fallecimiento.    </li>    <li>     Renuncia.    </li>    <li>     Revocatoria.    </li>    <li>     Sentencia condenatoria ejecutoriada en materia penal.    </li>    <li>     Abandono injustiticado de funciones por m\\u00e1s de seis d\\u00edas continuos u once discontinuos                 de trabajo al a\\u00f1o.    </li>   </ol>  </li>  <li>   Las y los Asamble\\u00edstas titulares podr\\u00e1n habilitar temporalmente a las y los Asamble\\u00edstas         suplentes, los que ejercer\\u00e1n la titularidad por el tiempo de su habilitaci\\u00f3n.  </li>  <li>   Las y los Asamble\\u00edstas podr\\u00e1n ser suspendidos de sus funciones por resoluci\\u00f3n del Pleno,         aprobada por dos tercios de los miembros presentes, conforme al Reglamento de \\u00e9tica.  </li> </ol>",
    "numero": 24
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La iniciativa legislativa de proyectos de ley, corresponder\\u00e1 a:   <ol>    <li>     Las y los Asamble\\u00edstas departamentales de manera individual o colectiva.    </li>    <li>     La Gobernadora o el Gobernador.    </li>   </ol>  </li>  <li>   Podr\\u00e1n presentar anteproyectos de ley, las ciudadanas y los ciudadanos, de manera         individual, colectiva o institucional.  </li> </ol>",
    "numero": 25
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las leyes ser\\u00e1n aprobadas por mayor\\u00eda absoluta de las y los Asamble\\u00edstas presentes.  </li>  <li>   Se requiere dos tercios de las y los Asamble\\u00edstas presentes para la aprobaci\\u00f3n de las         siguientes leyes:   <ol>    <li>     Ley electoral departamental.    </li>    <li>     Ley de convocatoria a referendo departamental.    </li>    <li>     Ley de autorizaci\\u00f3n de enajenaci\\u00f3n de bienes inmuebles departamentales.    </li>    <li>     Ley de transferencia de recursos p\\u00fablicos, en efectivo o en especie, a entidades                 territoriales aut\\u00f3nomas.    </li>    <li>     Ley de transferencia de recursos p\\u00fablicos, en efectivo o en especie, a organizaciones                 econ\\u00f3micas productivas y a organizaciones privadas sin fines de lucro.    </li>   </ol>  </li>  <li>   Se requiere dos tercios del total de los Asamble\\u00edstas para la aprobaci\\u00f3n de las siguientes         leyes:   <ol>    <li>     Ley de s\\u00edmbolos departamentales.    </li>    <li>     Ley que contiere competencias a los gobiernos aut\\u00f3nomos regionales.    </li>    <li>     Ley que aprueba la reforma del Estatuto Auton\\u00f3mico.    </li>   </ol>  </li> </ol>",
    "numero": 26
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El proyecto de ley para su consideraci\\u00f3n y aprobaci\\u00f3n se sujetar\\u00e1 al siguiente procedimiento:   <ol>    <li>     Presentado el proyecto de ley, ser\\u00e1 remitido a la Comisi\\u00f3n o Comisiones que correspondan.    </li>    <li>     Si el proyecto de ley requiere informes del \\u00f3rgano Ejecutivo, ser\\u00e1 solicitado por la                 Comisi\\u00f3n o Comisiones a cargo del tr\\u00e1mite.    </li>    <li>     La Comisi\\u00f3n o Comisiones remitir\\u00e1n el proyecto de ley con su informe al Pleno para su                 consideraci\\u00f3n, aprobaci\\u00f3n y posterior remisi\\u00f3n al \\u00f3rgano Ejecutivo para su promulgaci\\u00f3n.    </li>    <li>     El proyecto de ley rechazado s\\u00f3lo podr\\u00e1 ser propuesto en la siguiente legislatura.    </li>    <li>     La ley sancionada por la Asamblea Legislativa Departamental ser\\u00e1 promulgada u                 observada por la Gobernadora o el Gobernador en el plazo de diez (10) d\\u00edas, desde su                 recepci\\u00f3n.    </li>    <li>     Las observaciones ser\\u00e1n dirigidas al Pleno de la Asamblea; si \\u00e9sta estuviera en receso, las                 observaciones se remitir\\u00e1n a la Comisi\\u00f3n de Asamblea.    </li>    <li>     Si la Asamblea Departamental considera fundadas las observaciones, modificar\\u00e1 la ley y                 la devolver\\u00e1 a la Gobernadora o Gobernador para su promulgaci\\u00f3n. Si las observaciones                 son declaradas infundadas, la Presidenta o el Presidente de la Asamblea la promulgar\\u00e1.    </li>    <li>     La ley no promulgada por la Gobernadora o Gobernador en el plazo previsto en el                 numeral cinco ser\\u00e1 promulgada por la Presidenta o el Presidente de la Asamblea                 Legislativa Departamental.    </li>    <li>     La ley promulgada ser\\u00e1 publicada en la Gaceta Departamental y entrar\\u00e1 en vigencia de                 manera inmediata, salvo disposici\\u00f3n contraria de la misma ley.    </li>    <li>     Los plazos y otros t\\u00e9rminos del procedimiento legislativo no previstos en el presente                 articulo, se regir\\u00e1n por el Reglamento General y otras normas espec\\u00edticas.    </li>   </ol>  </li>  <li>   Todo proyecto de ley departamental ser\\u00e1 discutido en tres estaciones: En grande, en detalle         y en revisi\\u00f3n.  </li> </ol>",
    "numero": 27
  },
  {
    "articulo": "La Comisi\\u00f3n o Comisiones en el tratamiento de un proyecto de ley, deben garantizar el acceso a la informaci\\u00f3n y la participaci\\u00f3n ciudadana de la sociedad civil.",
    "numero": 28
  },
  {
    "articulo": "<ol type=\"I\">  <li>   I. Las y los Asamble\\u00edstas podr\\u00e1n requerir a las instancias jer\\u00e1rquicas del \\u00f3rgano Ejecutivo         Departamental, otras entidades descentralizadas, desconcentradas y a todas las instancias         p\\u00fablicas dentro de la jurisdicci\\u00f3n departamental; informes escritos u orales con fines de         informaci\\u00f3n, fiscalizaci\\u00f3n y legislaci\\u00f3n. Podr\\u00e1n tambi\\u00e9n controlar y fiscalizar a las empresas         p\\u00fablicas y mixtas y a toda entidad en la que tenga participaci\\u00f3n econ\\u00f3mica el Gobierno         Aut\\u00f3nomo Departamental.  </li>  <li>   Los instrumentos, acciones, mecanismos, tareas y procedimientos de fiscalizaci\\u00f3n ser\\u00e1n         establecidos mediante Ley Departamental de Fiscalizaci\\u00f3n.  </li> </ol>",
    "numero": 29
  },
  {
    "articulo": "El \\u00f3rgano Ejecutivo del Gobierno Aut\\u00f3nomo Departamental de Cochabamba, est\\u00e1 dirigido por la Gobernadora o el Gobernador como m\\u00e1xima autoridad ejecutiva, responsable de la gesti\\u00f3n administrativa y pol\\u00edtica.",
    "numero": 30
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Gobernaci\\u00f3n tiene la siguiente estructura b\\u00e1sica:   <ol>    <li>     Gobernadora o Gobernador.    </li>    <li>     Vicegobernadora o Vicegobernador.    </li>    <li>     Secretarias y Secretarios Departamentales.    </li>    <li>     Subgobernadoras y Subgobernadores Regionales.    </li>   </ol>  </li>  <li>   Un decreto gubernativo regular\\u00e1 su organizaci\\u00f3n, estructura y funcionamiento.  </li> </ol>",
    "numero": 31
  },
  {
    "articulo": "La Gobernadora o el Gobernador sujeta sus acciones a la Constituci\\u00f3n Pol\\u00edtica del Estado, al presente Estatuto Auton\\u00f3mico y a las leyes.",
    "numero": 32
  },
  {
    "articulo": "Las candidatas y los candidatos a Gobernadora o Gobernador y Vicegobernadora o Vicegobernador cumplir\\u00e1n con las condiciones y requisitos para el acceso al servicio p\\u00fablico, establecidos en la Constituci\\u00f3n Pol\\u00edtica del Estado, entre ellos, no contar con sentencia condenatoria ejecutoriada en materia penal.",
    "numero": 33
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Gobernadora o el Gobernador y Vicegobernadora o Vicegobernador, ser\\u00e1n elegidos por         sufragio universal, obligatorio, directo, libre y secreto en formula \\u00fanica.  </li>  <li>   Ser\\u00e1n proclamados Gobernadora o Gobernador y Vicegobernadora o Vicegobernador, el         binomio que haya reunido la mayor\\u00eda absoluta de los votos v\\u00e1lidos o con una diferencia de al         menos diez por ciento (10 %) en relaci\\u00f3n con la segunda candidatura mejor votada.  </li>  <li>   En caso de que ninguna candidatura obtenga la mayor\\u00eda absoluta o una ventaja de diez         por ciento (10 %), se proceder\\u00e1 a realizar la segunda vuelta entre las dos candidaturas m\\u00e1s         votadas en el marco de la Ley del R\\u00e9gimen Electoral.  </li>  <li>   En la segunda vuelta ser\\u00e1 proclamado ganador el binomio que obtenga la mayor\\u00eda simple         de votos  </li> </ol>",
    "numero": 34
  },
  {
    "articulo": "El periodo del mandato ser\\u00e1 de cinco a\\u00f1os; se podr\\u00e1 postular a la reelecci\\u00f3n continua por una sola vez.",
    "numero": 35
  },
  {
    "articulo": "La Gobernadora o el Gobernador, la Vicegobernadora o el Vicegobernador perder\\u00e1n su mandato por: <ol>  <li>   Fallecimiento.  </li>  <li>   Renuncia.  </li>  <li>   Inhabilidad permanente.  </li>  <li>   Revocatoria.  </li>  <li>   Sentencia condenatoria ejecutoriada en materia penal.  </li> </ol>",
    "numero": 36
  },
  {
    "articulo": "<ol type=\"I\">  <li>   I. En caso de ausencia temporal no mayor a 30 d\\u00edas h\\u00e1biles de la Gobernadora o Gobernador,         asumir\\u00e1 el cargo la Vicegobernadora o Vicegobernador hasta su retorno.  </li>  <li>   En caso de renuncia, muerte e inhabilidad permanente de la Gobernadora o el Gobernador,         asumir\\u00e1 el cargo la Vicegobernadora o el Vicegobernador hasta una nueva elecci\\u00f3n, siempre         y cuando no hubiere transcurrido la mitad de su mandato; si hubiera transcurrido la mitad         del periodo de su mandato, la Vicegobernadora o el Vicegobernador quedar\\u00e1 en el cargo         hasta la conclusi\\u00f3n del periodo constitucional.  </li>  <li>   En caso de ausencia definitiva de la Gobernadora o el Gobernador como de la Vicegobernadora         o el Vicegobernador, la Asamblea Legislativa Departamental elegir\\u00e1 por mayor\\u00eda absoluta a         uno de sus miembros para que asuma las funciones de Gobernadora o Gobernador hasta una         nueva elecci\\u00f3n, que deber\\u00e1 realizarse en el plazo de 180 d\\u00edas. La Gobernadora o Gobernador         electa o electo completar\\u00e1 el periodo constitucional.  </li> </ol>",
    "numero": 37
  },
  {
    "articulo": "La Gobernadora o Gobernador tiene las siguientes atribuciones y responsabilidades: <ol>  <li>   Representar al Gobierno Aut\\u00f3nomo Departamental.  </li>  <li>   Ejercer las facultades reglamentarias y ejecutivas de acuerdo a sus competencias.  </li>  <li>   Promulgar leyes departamentales.  </li>  <li>   Elaborar el plan operativo anual y los planes departamentales a corto, mediano y largo         plazo.  </li>  <li>   Presentar proyectos de ley en materia presupuestaria.  </li>  <li>   Dirigir la gesti\\u00f3n pol\\u00edtica y administrativa de la Gobernaci\\u00f3n.  </li>  <li>   Designar a las Secretarias, Secretarios y dem\\u00e1s servidores p\\u00fablicos del \\u00f3rgano Ejecutivo         Departamental.  </li>  <li>   Presidir la coordinaci\\u00f3n de los Consejos Departamentales Sectoriales.  </li>  <li>   Dirigir la gesti\\u00f3n, planificaci\\u00f3n y regulaci\\u00f3n del ordenamiento territorial y uso del suelo,         en coordinaci\\u00f3n con los planes del nivel central del Estado, municipales e ind\\u00edgena         originario campesinos.  </li>  <li>   Otorgar personalidad jur\\u00eddica a fundaciones, asociaciones, instituciones, organizaciones         sociales, sindicales, vecinales, c\\u00edvicas y naciones y pueblos ind\\u00edgena originario         campesinos, que desarrollen sus actividades en el Departamento.  </li>  <li>   Promover, negociar y firmar convenios y acuerdos intergubernativos, interinstitucionales         e internacionales de inter\\u00e9s departamental; previa aprobaci\\u00f3n o ratificaci\\u00f3n de la         Asamblea Legislativa Departamental.  </li>  <li>   Coordinar con el nivel central y las Entidades Territoriales Aut\\u00f3nomas, la ejecuci\\u00f3n de         los programas de emergencia, riesgo, desastres, inclemencias clim\\u00e1ticas, geol\\u00f3gicas y         siniestros.  </li>  <li>   Gestionar cr\\u00e9ditos internos y externos para proyectos estrat\\u00e9gicos.  </li>  <li>   Promover la participaci\\u00f3n paritaria de mujeres y hombres en planes, programas         proyectos y actividades de responsabilidad de la Gobernaci\\u00f3n.  </li>  <li>   Presentar informes trimestrales y semestrales de gesti\\u00f3n o cuando la Asamblea         Legislativa Departamental lo solicite de manera extraordinaria.  </li>  <li>   Dictar decretos departamentales, decretos gubernativos, resoluciones y otras         disposiciones administrativas.  </li>  <li>   Suscribir, contratos y/o adendas.  </li>  <li>   Delegar, descentralizar y desconcentrar funciones ejecutivas, t\\u00e9cnicas, operativas y         administrativas de Gobierno.  </li>  <li>   Expropiar inmuebles por utilidad y necesidad p\\u00fablica departamental.  </li>  <li>   Convocar y presidir el Gabinete departamental.  </li>  <li>   Declarar feriados o duelos departamentales de acuerdo a la normativa vigente.  </li>  <li>   Dirigir la planificaci\\u00f3n, regulaci\\u00f3n y ejecuci\\u00f3n de la seguridad p\\u00fablica y ciudadana en         coordinaci\\u00f3n con la Polic\\u00eda Boliviana y las instancias que correspondan.  </li>  <li>   Ejercer la rector\\u00eda departamental para la gesti\\u00f3n y el funcionamiento del Sistema \\u00fanico         de Salud.  </li>  <li>   Proponer a la Asamblea Legislativa Departamental la creaci\\u00f3n de empresas p\\u00fablicas y         mixtas departamentales y prescindir y/o delegar la presidencia del Directorio.  </li>  <li>   Promover, organizar y apoyar el fomento de ferias de exposici\\u00f3n industrial, ciencia,         Investigaci\\u00f3n e innovaci\\u00f3n tecnol\\u00f3gica.  </li>  <li>   Coordinar la ejecuci\\u00f3n de programas y proyectos financiados por las organizaciones no         gubernamentales.  </li>  <li>   Elaborar y aplicar pol\\u00edticas p\\u00fablicas de desarrollo sectorial.  </li>  <li>   Reglamentar los impuestos propios del Departamento y los que le sean asignados         mediante ley nacional.  </li>  <li>   Solicitar la convocatoria a Sesiones Extraordinarias de la Asamblea Legislativa         Departamental.  </li>  <li>   Asistir a la inauguraci\\u00f3n y clausura de la legislatura de la Asamblea Legislativa         Departamental.  </li>  <li>   Interponer acciones de defensa, impugnaciones y formular consultas ante el Tribunal         Constitucional Plurinacional.  </li>  <li>   Resguardar y velar por el orden p\\u00fablico y la seguridad ciudadana en el Departamento,         conforme la Constituci\\u00f3n Pol\\u00edtica del Estado y las normas legales en vigencia.  </li>  <li>   Promover y coadyuvar al desarrollo y pr\\u00e1ctica de los conocimientos y saberes de la         medicina tradicional y ancestral de las naciones y pueblos ind\\u00edgena originario campesinos.  </li>  <li>   Desarrollar y coordinar las relaciones internacionales del Gobierno Aut\\u00f3nomo         Departamental de acuerdo a lo dispuesto en la Constituci\\u00f3n Pol\\u00edtica del Estado y las         leyes.  </li>  <li>   Proponer a la Asamblea Legislativa Departamental la creaci\\u00f3n de medios de comunicaci\\u00f3n         p\\u00fablicos departamentales.  </li>  <li>   Prestar informe anual de gesti\\u00f3n a la Asamblea Legislativa Departamental.  </li>  <li>   Ejercer las dem\\u00e1s atribuciones que deriven de la Constituci\\u00f3n Pol\\u00edtica del Estado, el         Estatuto Auton\\u00f3mico y las leyes.  </li> </ol>",
    "numero": 38
  },
  {
    "articulo": "Son atribuciones de la Vicegobernadora o el Vicegobernador: <ol>  <li>   Asumir las funciones de Gobernador en los casos establecidos en el presente Estatuto Auton\\u00f3mico.  </li>  <li>   Coordinar las relaciones entre la Gobernaci\\u00f3n y la Asamblea Legislativa Departamental.  </li>  <li>   Coordinar las relaciones de la Gobernaci\\u00f3n con la Entidades Territoriales Aut\\u00f3nomas del         Departamento.  </li>  <li>   Participar del Gabinete Departamental.  </li>  <li>   Apoyar a la gesti\\u00f3n del desarrollo y la planificaci\\u00f3n institucional.  </li>  <li>   Asumir tareas y funciones delegadas por la Gobernadora o el Gobernador.  </li> </ol>",
    "numero": 39
  },
  {
    "articulo": "Las Secretarias y los Secretarios Departamentales son responsables de sus respectivos despachos, con las siguientes atribuciones: <ol>  <li>   Asumir las responsabilidades propias de la Secretar\\u00eda a su cargo.  </li>  <li>   Elaborar y proponer las pol\\u00edticas departamentales del \\u00e1rea de su responsabilidad.  </li>  <li>   Dictar resoluciones secretariales y normas administrativas de su despacho.  </li>  <li>   Formular proyectos de ley y presentarlos por intermedio de la Gobernadora o el Gobernador.  </li>  <li>   Ejercer las atribuciones que deriven del presente Estatuto Auton\\u00f3mico y de la legislaci\\u00f3n departamental.  </li>  <li>   Las y los Secretarios Departamentales asumen responsabilidad plena por las decisiones asumidas en su Despacho.  </li> </ol>",
    "numero": 40
  },
  {
    "articulo": "El Gabinete Departamental es la reuni\\u00f3n de la Gobernadora o el Gobernador, la Vicegobernadora o el Vicegobernador, las Secretarias y los Secretarios Departamentales y las Subgobernadoras y Subgobernadores Regionales, y tiene las siguientes atribuciones: <ol>  <li>   Formular pol\\u00edticas departamentales.  </li>  <li>   Aprobar y suscribir decretos gubernativos.  </li>  <li>   Asumir mancomunada y solidariamente las responsabilidades asumidas en Gabinete.  </li> </ol>",
    "numero": 41
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El \\u00f3rgano Ejecutivo del Gobierno Aut\\u00f3nomo Departamental se descentralizar\\u00e1 y desconcentrar\\u00e1 regionalmente.  </li>  <li>   La creaci\\u00f3n de entidades descentralizadas, aut\\u00e1rquicas o desconcentradas obedecer\\u00e1 a         criterios de organizaci\\u00f3n territorial, eficiencia y calidad del servicio.  </li> </ol>",
    "numero": 42
  },
  {
    "articulo": "Es la o el representante designada o designado por la Gobernadora o Gobernador en la regi\\u00f3n, con las siguientes funciones: <ol>  <li>   Representar a la Gobernadora o al Gobernador en la regi\\u00f3n.  </li>  <li>   Dirigir y administrar la oficina regional.  </li>  <li>   Hacer seguimiento de los planes de desarrollo regional.  </li>  <li>   Dirigir la ejecuci\\u00f3n de planes, programas y proyectos a su cargo.  </li>  <li>   Coordinar proyectos y acciones con los Gobiernos Aut\\u00f3nomos, las instituciones y las         organizaciones de la Regi\\u00f3n.  </li>  <li>   Tomar iniciativa en la elaboraci\\u00f3n y propuestas de planes de desarrollo regional.  </li>  <li>   Asumir otras tareas asignadas por la Gobernadora o el Gobernador.  </li> </ol>",
    "numero": 43
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Las relaciones del Gobierno Aut\\u00f3nomo Departamental, con el nivel central y las Entidades         Territoriales Aut\\u00f3nomas, se desarrollan a trav\\u00e9s de las instancias de coordinaci\\u00f3n establecidas         y de otras por crearse.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental podr\\u00e1 establecer acuerdos y convenios         intergubernativos con el nivel central y las Entidades Territoriales Aut\\u00f3nomas, as\\u00ed como         interinstitucionales.  </li> </ol>",
    "numero": 44
  },
  {
    "articulo": "La Asamblea Legislativa Departamental podr\\u00e1 suscribir convenios interlegislativos con la Asamblea Legislativa Plurinacional, los \\u00f3rganos legislativos de otras Entidades Territoriales Aut\\u00f3nomas y los \\u00f3rganos legislativos internacionales.",
    "numero": 45
  },
  {
    "articulo": "De conformidad con la pol\\u00edtica exterior del nivel central, el Gobierno Aut\\u00f3nomo Departamental promover\\u00e1, generar\\u00e1 y mantendr\\u00e1 relaciones de cooperaci\\u00f3n, hermandad, intercambio y solidaridad con Estados, organismos internacionales, pueblos del mundo y otros actores internacionales p\\u00fablicos y privados.",
    "numero": 46
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La participaci\\u00f3n y el control social se rigen por el principio de independencia frente a los         \\u00f3rganos de gobierno y autoridades departamentales.  </li>  <li>   La participaci\\u00f3n ciudadana de mujeres y hombres es ejercida de forma individual o colectiva,         directa o delegada, en la conformaci\\u00f3n de los \\u00f3rganos p\\u00fablicos departamentales y en la         formulaci\\u00f3n de pol\\u00edticas p\\u00fablicas y leyes.  </li>  <li>   El costo de funcionamiento de la participaci\\u00f3n y el control social ser\\u00e1 presupuestado por los         \\u00f3rganos de gobierno, los programas, los proyectos y, en general, las actividades que deban         contemplar participaci\\u00f3n y control social.  </li>  <li>   Una ley departamental establecer\\u00e1 los mecanismos y fuentes de financiamiento.  </li> </ol>",
    "numero": 47
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental implementar\\u00e1 un sistema integral de informaci\\u00f3n de         acceso p\\u00fablico abierto, completa, veraz, adecuada, oportuna y permanente de la gesti\\u00f3n         p\\u00fablica.  </li>  <li>   Los diferentes niveles del Gobierno Aut\\u00f3nomo Departamental publicar\\u00e1n, actualizar\\u00e1n y         pondr\\u00e1n a disposici\\u00f3n de la poblaci\\u00f3n a trav\\u00e9s de sus respectivas p\\u00e1ginas electr\\u00f3nicas y otros         medios, informaci\\u00f3n institucional de la gesti\\u00f3n p\\u00fablica departamental.  </li>  <li>   Una ley departamental crear\\u00e1 y normar\\u00e1 el sistema integral de transparencia.  </li> </ol>",
    "numero": 48
  },
  {
    "articulo": "Una instancia de Transparencia, con presupuesto y funcionamiento independiente, ser\\u00e1 responsable de transparentar la gesti\\u00f3n p\\u00fablica departamental.",
    "numero": 49
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El \\u00f3rgano Ejecutivo y la Asamblea legislativa Departamental realizar\\u00e1n rendici\\u00f3n p\\u00fablica de         cuentas sobre la gesti\\u00f3n del Gobierno Aut\\u00f3nomo Departamental.  </li>  <li>   La rendici\\u00f3n p\\u00fablica de cuentas estar\\u00e1 precedida del acceso p\\u00fablico a la informaci\\u00f3n y         difusi\\u00f3n previa y oportuna del informe a presentar.  </li>  <li>   Una ley departamental normar\\u00e1 los alcances, periodicidad, mecanismos y procedimientos         de la rendici\\u00f3n p\\u00fablica de cuentas.  </li> </ol>",
    "numero": 50
  },
  {
    "articulo": "Corresponde al Gobierno Aut\\u00f3nomo Departamental el ejercicio de las competencias exclusivas, concurrentes y compartidas asignadas por la Constituci\\u00f3n Pol\\u00edtica del Estado, las leyes nacionales y aquellas competencias transferidas o delegadas.",
    "numero": 51
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental ejercer\\u00e1 todas las competencias exclusivas         establecidas en el Par\\u00e1grafo I del Art\\u00edculo 300 de la Constituci\\u00f3n Pol\\u00edtica del Estado, en uso         de sus facultades deliberativas, legislativas, reglamentarias, fiscalizadoras y ejecutivas.  </li>  <li>   Por ley departamental se transferir\\u00e1n competencias a la Autonom\\u00eda Regional.  </li> </ol>",
    "numero": 52
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental ejerce sus facultades reglamentaria y ejecutiva sobre las competencias concurrentes establecidas en el Par\\u00e1grafo II del Art\\u00edculo 299 de la Constituci\\u00f3n Pol\\u00edtica del Estado y la respectiva ley.",
    "numero": 53
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental desarrollar\\u00e1 la legislaci\\u00f3n, reglamentar\\u00e1 y ejecutar\\u00e1 las competencias compartidas previstas en el Par\\u00e1grafo I del Art\\u00edculo 299 de la Constituci\\u00f3n Pol\\u00edtica del Estado, y las que le sean asignadas por ley.",
    "numero": 54
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental y las Entidades Territoriales Aut\\u00f3nomas del         departamento definir\\u00e1n el ejercicio concurrente de algunas de sus competencias exclusivas,         mediante ley aprobada por sus respectivos \\u00f3rganos legislativos.  </li>  <li>   Esta concurrencia establecer\\u00e1 los l\\u00edmites y alcances de la participaci\\u00f3n reglamentaria y         ejecutiva.  </li> </ol>",
    "numero": 55
  },
  {
    "articulo": "La transferencia o delegaci\\u00f3n de competencias estar\\u00e1 acompa\\u00f1ada de los recursos necesarios para su ejercicio.",
    "numero": 56
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La planificaci\\u00f3n departamental establecer\\u00e1 las estrategias de desarrollo con participaci\\u00f3n         de las organizaciones sociales, comunitarias e instituciones p\\u00fablicas y privadas; aplicando         enfoques de g\\u00e9nero, generacional, interculturalidad y equilibrio con la Madre Tierra, en el         marco del Sistema de Planificaci\\u00f3n Integral del Estado Plurinacional, para Vivir Bien.  </li>  <li>   La planificaci\\u00f3n integral del desarrollo departamental comprende la organizaci\\u00f3n de la         econom\\u00eda, el ordenamiento del territorio para garantizar su conservaci\\u00f3n, uso sustentable y         calidad ambiental; el acceso a los servicios p\\u00fablicos a corto, mediano y largo plazo; orienta         la inversi\\u00f3n estrat\\u00e9gica departamental y la programaci\\u00f3n de operaciones anuales desde las         regiones.  </li>  <li>   El plan departamental de desarrollo integra los criterios de desarrollo econ\\u00f3mico y humano,         equidad de g\\u00e9nero, generacional e igualdad de oportunidades, el respeto, responsabilidad         y equilibrio con la Madre Tierra, articulando los planes de desarrollo municipales e ind\\u00edgena         originario campesinos.  </li>  <li>   El plan departamental comprender\\u00e1 la planificaci\\u00f3n sectorial, regional, territorial, gesti\\u00f3n de         riesgos y adaptaci\\u00f3n al cambio clim\\u00e1tico.  </li>  <li>   El plan departamental establecer\\u00e1 el Fondo de Compensaci\\u00f3n para inversiones p\\u00fablicas de         acuerdo a \\u00edndices de desarrollo humano.  </li> </ol>",
    "numero": 57
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Para la planificaci\\u00f3n y gesti\\u00f3n, el Gobierno Aut\\u00f3nomo Departamental se organiza en regiones,         en coordinaci\\u00f3n con las Entidades Territoriales Aut\\u00f3nomas y con participaci\\u00f3n social.  </li>  <li>   Las regiones se conformar\\u00e1n en funci\\u00f3n de las particularidades de los sistemas de vida, sus         caracter\\u00edsticas ecol\\u00f3gicas, geo?sicas y culturales.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental articular\\u00e1 la planificaci\\u00f3n con la regi\\u00f3n metropolitana         y participar\\u00e1 en el Consejo Metropolitano en la forma que establezca la ley nacional.  </li> </ol>",
    "numero": 58
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Ordenamiento Territorial, es el instrumento de gesti\\u00f3n del territorio, planificaci\\u00f3n del uso         del suelo y organizaci\\u00f3n de la ocupaci\\u00f3n del territorio.  </li>  <li>   La planificaci\\u00f3n del uso del suelo implica la planificaci\\u00f3n del uso y aprovechamiento racional         y responsable del agua, los bosques, la biodiversidad, el aire y el espacio p\\u00fablico, seg\\u00fan sus         aptitudes y las necesidades ambientales, econ\\u00f3micas, sociales y culturales de la poblaci\\u00f3n,         as\\u00ed mismo, la identificaci\\u00f3n de \\u00e1reas naturales a ser protegidas y restauradas.  </li> </ol>",
    "numero": 59
  },
  {
    "articulo": "La gesti\\u00f3n del territorio es el proceso participativo de ejecuci\\u00f3n, seguimiento, control y evaluaci\\u00f3n de la planificaci\\u00f3n integral y el ordenamiento territorial, en el marco de la nueva organizaci\\u00f3n territorial y auton\\u00f3mica del Departamento y el Estado Plurinacional.",
    "numero": 60
  },
  {
    "articulo": "Participar\\u00e1n en la planificaci\\u00f3n departamental las regiones, las mancomunidades municipales, los actores sociales organizados y las instituciones p\\u00fablicas y privadas.",
    "numero": 61
  },
  {
    "articulo": "La formulaci\\u00f3n de los planes de desarrollo departamental y de los proyectos contar\\u00e1 con indicadores de proceso, de resultados y de impacto, que ser\\u00e1n evaluados con participaci\\u00f3n de las regiones, las mancomunidades municipales, los actores sociales organizados y las instituciones p\\u00fablicas y privadas.",
    "numero": 62
  },
  {
    "articulo": "El Centro de Estad\\u00edstica Departamental, entidad descentralizada departamental, tiene como funciones principales la producci\\u00f3n, almacenamiento, procesamiento, sistematizaci\\u00f3n y difusi\\u00f3n de toda la informaci\\u00f3n necesaria para la planificaci\\u00f3n del desarrollo departamental.",
    "numero": 63
  },
  {
    "articulo": "El patrimonio del Gobierno Aut\\u00f3nomo Departamental est\\u00e1 constituido por los activos y pasivos, sean estos bienes muebles o inmuebles, valuables en dinero, derechos y t\\u00edtulos.",
    "numero": 64
  },
  {
    "articulo": "Son recursos del Gobierno Aut\\u00f3nomo Departamental: <ol>  <li>   Regal\\u00edas departamentales.  </li>  <li>   Impuestos de car\\u00e1cter departamental.  </li>  <li>   Tasas y contribuciones especiales.  </li>  <li>   Patentes departamentales.  </li>  <li>   Ingresos provenientes de la venta de bienes, servicios y la enajenaci\\u00f3n de activos.  </li>  <li>   Legados, donaciones y otros ingresos similares.  </li>  <li>   Cr\\u00e9ditos y empr\\u00e9stitos internos y externos.  </li>  <li>   Transferencias del Impuesto Directo a los Hidrocarburos (IDH) y del Impuesto Especial a         los Hidrocarburos y Derivados (IEHD).  </li>  <li>   Ingresos provenientes de la delegaci\\u00f3n o transferencia de competencias.  </li>  <li>   Otros recursos determinados por ley.  </li> </ol>",
    "numero": 65
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Los presupuestos anuales y plurianuales corresponder\\u00e1n al conjunto de la planificaci\\u00f3n del         Gobierno Aut\\u00f3nomo Departamental y de sus instituciones.  </li>  <li>   El presupuesto institucional est\\u00e1 integrado por los presupuestos de la Asamblea Legislativa         Departamental, del \\u00f3rgano Ejecutivo y de las instituciones que lo conforman.  </li>  <li>   Los presupuestos departamentales se elaborar\\u00e1n seg\\u00fan los principios de igualdad, equidad         social, de g\\u00e9nero, generacional e \\u00edndices de desarrollo humano.  </li> </ol>",
    "numero": 66
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La Gobernaci\\u00f3n, mediante Decreto Gubernativo, realizar\\u00e1 las modificaciones presupuestarias         que no impliquen incremento del techo presupuestario o la inclusi\\u00f3n de nuevos proyectos.  </li>  <li>   La Asamblea Legislativa Departamental aprobar\\u00e1 el presupuesto anual de la gesti\\u00f3n, las         modificaciones y reformulaciones presupuestarias de incremento del techo presupuestario         e inclusi\\u00f3n de nuevos proyectos.  </li> </ol>",
    "numero": 67
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental desarrolla la gesti\\u00f3n para la reducci\\u00f3n de riesgos y atenci\\u00f3n de desastres y/o emergencias podr\\u00e1 efectuar gastos extraordinarios en caso de desastres o emergencia departamental, autorizada por ley.",
    "numero": 68
  },
  {
    "articulo": "La Gobernaci\\u00f3n presentar\\u00e1 a la Asamblea Legislativa Departamental, informes trimestrales, semestrales y anuales, de la ejecuci\\u00f3n ?sica y financiera de la programaci\\u00f3n operativa anual y de los resultados y productos de la gesti\\u00f3n que corresponda.",
    "numero": 69
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental a trav\\u00e9s de la Gobernadora o el Gobernador podr\\u00e1 suscribir contratos de cr\\u00e9ditos de financiamiento interno y externo, destinados a proyectos de inversi\\u00f3n y programas sociales, en funci\\u00f3n a su capacidad de endeudamiento, seg\\u00fan la Constituci\\u00f3n Pol\\u00edtica del Estado, el Estatuto Auton\\u00f3mico y las leyes.",
    "numero": 70
  },
  {
    "articulo": "Mediante ley departamental, el Gobierno Aut\\u00f3nomo Departamental podr\\u00e1 transferir recursos p\\u00fablicos en efectivo o especie a Entidades Territoriales Aut\\u00f3nomas, organizaciones econ\\u00f3micas productivas y organizaciones privadas sin fines de lucro del Departamento.",
    "numero": 71
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental podr\\u00e1 crear fideicomisos y fondos de inversi\\u00f3n y desarrollo, mediante ley departamental.",
    "numero": 72
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La creaci\\u00f3n, supresi\\u00f3n o modificaci\\u00f3n de los impuestos departamentales, se efectuar\\u00e1n         dentro los l\\u00edmites establecidos en el Art\\u00edculo 323 de la Constituci\\u00f3n Pol\\u00edtica del Estado.  </li>  <li>   Una ley departamental regular\\u00e1 la administraci\\u00f3n de impuestos, tasas, patentes y         contribuciones especiales departamentales.  </li> </ol>",
    "numero": 73
  },
  {
    "articulo": "Los ingresos, rentas y transferencias a favor del Gobierno Aut\\u00f3nomo Departamental est\\u00e1n a cargo y del Tesoro Departamental, creado por Ley departamental.",
    "numero": 74
  },
  {
    "articulo": "Cada \\u00f3rgano del Gobierno Aut\\u00f3nomo Departamental establecer\\u00e1 una instancia de Auditor\\u00eda Interna para el control interno, sin perjuicio del control ejercido por la Contralor\\u00eda General del Estado.",
    "numero": 75
  },
  {
    "articulo": "Los recursos obtenidos de la enajenaci\\u00f3n de bienes deber\\u00e1n ser\\u00e1n reinvertidos en proyectos de inversi\\u00f3n priorizados por el Gobierno Aut\\u00f3nomo Departamental.",
    "numero": 76
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias concurrentes en materia educativa, desarrollar\\u00e1 planes y acciones con base en los siguientes lineamientos: <ol>  <li>   Apoyar la implementaci\\u00f3n de la curr\\u00edcula regionalizada y diversificada con enfoques         de equidad de g\\u00e9nero, productivo, comunitario, intracultural, intercultural, pluriling\\u00fce,         descolonizadora, despatriarcalizadora y de respeto a la Madre Tierra, orientada a la         construcci\\u00f3n del Estado Plurinacional y el Vivir Bien.  </li>  <li>   Promocionar e incentivar la investigaci\\u00f3n cient\\u00edfica, t\\u00e9cnica, tecnol\\u00f3gica e innovaciones         tecnol\\u00f3gicas en programas educativos orientados al desarrollo productivo.  </li>  <li>   Fomentar el desarrollo de conocimientos y saberes de las culturas ind\\u00edgena originario         campesinas y comunidades interculturales en el sistema educativo de acuerdo a la         pol\\u00edtica nacional.  </li>  <li>   Dotar, financiar y garantizar los servicios b\\u00e1sicos, infraestructura, mobiliario, material         educativo y equipamiento a Institutos T\\u00e9cnicos y Tecnol\\u00f3gicos del Departamento.  </li>  <li>   Fomentar e incentivar el talento y la excelencia educativa de ni\\u00f1as, ni\\u00f1os y j\\u00f3venes.  </li>  <li>   Desarrollar planes de creaci\\u00f3n de institutos t\\u00e9cnicos y tecnol\\u00f3gicos en el Departamento.  </li>  <li>   Impulsar la implementaci\\u00f3n de institutos de lenguas originarias.  </li>  <li>   Apoyar el desarrollo del bachillerato t\\u00e9cnico human\\u00edstico.  </li>  <li>   Coordinar esfuerzos p\\u00fablicos y privados para la formaci\\u00f3n y capacitaci\\u00f3n t\\u00e9cnica, y la         inserci\\u00f3n laboral priorizando a j\\u00f3venes y mujeres en situaci\\u00f3n de vulnerabilidad.  </li>  <li>   Apoyar el desarrollo de programas destinados a la cualificaci\\u00f3n de los recursos humanos         del sistema educativo.  </li>  <li>   Incentivar la formaci\\u00f3n post-escolar para estudiantes de rendimiento sobresaliente.  </li>  <li>   Promover y fomentar la educaci\\u00f3n inclusiva basada en valores de solidaridad,         reciprocidad, ayuda comunitaria, cooperativismo, igualdad de oportunidades,         equiparaci\\u00f3n de condiciones y libre de violencia.  </li>  <li>   Promover y difundir contenidos educativos en los medios de comunicaci\\u00f3n social.  </li>  <li>   Implementar programas y proyectos de prevenci\\u00f3n dirigidos a erradicar las causas         estructurales de violencia y sus diferentes expresiones.  </li> </ol>",
    "numero": 77
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias concurrentes y de la rector\\u00eda que le corresponde ejercer en materia de salud, desarrollar\\u00e1 los siguientes lineamientos y acciones: <ol type=\"I\">  <li>   Institucionales   <ol start=\"a\">    <li>     Formulaci\\u00f3n e implementaci\\u00f3n del plan estrat\\u00e9gico institucional de salud, y                 provisi\\u00f3n de recursos humanos y su administraci\\u00f3n, en coordinaci\\u00f3n con el nivel                 central y las Entidades Territoriales Aut\\u00f3nomas.    </li>    <li>     Provisi\\u00f3n de infraestructura, equipamiento, servicios e insumos de hospitales de                 tercer nivel.    </li>    <li>     Promoci\\u00f3n de la medicina natural o tradicional.    </li>    <li>     Acreditaci\\u00f3n y control de los servicios de salud p\\u00fablicos y privados, de acuerdo                 con las caracter\\u00edsticas sociales y culturales de la poblaci\\u00f3n, y sin ning\\u00fan tipo de                 discriminaci\\u00f3n.    </li>   </ol>  </li>  <li>   Sectoriales   <ol start=\"a\">    <li>     Formulaci\\u00f3n y ejecuci\\u00f3n del plan departamental de salud.    </li>    <li>     Sostenibilidad de los programas, planes y proyectos de salud en coordinaci\\u00f3n con el                 nivel central, priorizando la reducci\\u00f3n de la mortalidad materno-infantil.    </li>    <li>     Provisi\\u00f3n de recursos financieros para prevenir desastres y riesgos en salud.    </li>    <li>     Promoci\\u00f3n del ejercicio de los derechos de salud sexual mediante la provisi\\u00f3n de                 servicios de orientaci\\u00f3n y consejer\\u00eda para la prevenci\\u00f3n de infecciones de transmisi\\u00f3n                 sexual, independientemente de la identidad de g\\u00e9nero y de la orientaci\\u00f3n sexual                 de la persona.    </li>    <li>     Implementaci\\u00f3n de estrategias informativas de sensibilizaci\\u00f3n, capacitaci\\u00f3n,                 consejer\\u00eda y educaci\\u00f3n para la prevenci\\u00f3n en salud sexual y reproductiva, en                 coordinaci\\u00f3n con el nivel central y los Gobiernos Aut\\u00f3nomos.    </li>    <li>     Apoyo a la planificaci\\u00f3n familiar con servicios de orientaci\\u00f3n, consejer\\u00eda y provisi\\u00f3n                 de insumos.    </li>    <li>     Promoci\\u00f3n de condiciones de existencia y conductas saludables.    </li>    <li>     Prevenci\\u00f3n y sensibilizaci\\u00f3n contra el consumo excesivo de bebidas alcoh\\u00f3licas y                 estupefacientes.    </li>    <li>     Ejecuci\\u00f3n de planes y proyectos de salud para la poblaci\\u00f3n carcelaria.    </li>    <li>     Implementaci\\u00f3n de programas y proyectos de prevenci\\u00f3n y sensibilizaci\\u00f3n dirigidos                 a erradicar la violencia.    </li>   </ol>  </li> </ol>",
    "numero": 78
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias y con la finalidad de alcanzar la igualdad y equidad de g\\u00e9nero, desarrollar\\u00e1 las siguientes pol\\u00edticas departamentales: <ol>  <li>   Ejecutar planes, programas y proyectos integrales para la prevenci\\u00f3n, atenci\\u00f3n y         eliminaci\\u00f3n de la violencia ?sica, psicol\\u00f3gica, sexual, simb\\u00f3lica o de cualquier otro tipo,         e implementar servicios de acogida a v\\u00edctimas de violencia dom\\u00e9stica, intrafamiliar y         sexual, as\\u00ed como de post-violencia y atenci\\u00f3n del agresor.  </li>  <li>   Formaci\\u00f3n pol\\u00edtica y democr\\u00e1tica de j\\u00f3venes, mujeres y adultos mayores para la         participaci\\u00f3n ciudadana y el control social en la gesti\\u00f3n de las pol\\u00edticas p\\u00fablicas.  </li>  <li>   Fomentar el desarrollo econ\\u00f3mico, social, cultural y productivo para promover la         inclusi\\u00f3n y la equidad de g\\u00e9nero.  </li>  <li>   Implementar la igualdad de oportunidades en el acceso a servicios p\\u00fablicos para eliminar         las brechas de g\\u00e9nero que afectan a ni\\u00f1as, adolescentes y mujeres.  </li>  <li>   Promocionar la inserci\\u00f3n, participaci\\u00f3n, estabilidad y remuneraci\\u00f3n laboral con equidad         de g\\u00e9nero en el \\u00e1mbito p\\u00fablico y privado.  </li>  <li>   Desarrollar una cultura de equidad y complementariedad y del ejercicio de las         responsabilidades compartidas familiares, productivas, culturales, pol\\u00edticas, sociales y         comunitarias.  </li>  <li>   Desarrollar pol\\u00edticas, programas y proyectos orientados a la construcci\\u00f3n de una         cultura de convivencia intercultural, despatriarcalizada y descolonizada entre mujeres         y hombres.  </li> </ol>",
    "numero": 79
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de la promoci\\u00f3n, la protecci\\u00f3n y el desarrollo integral de la primera infancia, ni\\u00f1ez y adolescencia, implementar\\u00e1 sus pol\\u00edticas sobre la base de los siguientes lineamientos: <ol>  <li>   Desarrollo integral de la primera infancia, ni\\u00f1os, ni\\u00f1as y adolescentes, como proceso         de crecimiento basado en principios y valores, reconociendo la neurodiversidad,         maduraci\\u00f3n y despliegue de su intelecto, cultura propia, capacidades, potencialidades         y aspiraciones, en un entorno familiar, social y comunitario de afectividad y seguridad.  </li>  <li>   Ejecuci\\u00f3n de planes, programas y proyectos de acogida a ni\\u00f1as, ni\\u00f1os y adolescentes         v\\u00edctimas de violencia ?sica, psicol\\u00f3gica y sexual, as\\u00ed como la situaci\\u00f3n de post-violencia         y atenci\\u00f3n del agresor.  </li>  <li>   Inclusi\\u00f3n de la inter y transectorialidad, como exigencia b\\u00e1sica de planes, programas y         proyectos de las pol\\u00edticas departamentales.  </li>  <li>   Protecci\\u00f3n familiar que contenga y evite la desestructuraci\\u00f3n familiar.  </li>  <li>   Reinserci\\u00f3n integral familiar y social de ni\\u00f1os, ni\\u00f1as y adolescentes en situaci\\u00f3n de calle         para que superen las condiciones de dependencia y marginalidad.  </li>  <li>   Aplicaci\\u00f3n de programas socio educativos destinados a los adolescentes en con?icto con         la ley que promuevan su reintegraci\\u00f3n familiar y social.  </li>  <li>   Creaci\\u00f3n y desarrollo de un fondo econ\\u00f3mico destinado a la promoci\\u00f3n y el ejercicio de         los derechos y deberes de la primera infancia, ni\\u00f1ez y adolescencia.  </li>  <li>   Implementaci\\u00f3n de planes y programas para disminuir y eliminar las peores formas de         trabajo infantil.  </li>  <li>   Protecci\\u00f3n laboral de ni\\u00f1as, ni\\u00f1os y adolescentes.  </li>  <li>   Atenci\\u00f3n de ni\\u00f1as, ni\\u00f1os y adolescentes en situaci\\u00f3n de c\\u00e1rcel.  </li>  <li>   Participaci\\u00f3n de ni\\u00f1as, ni\\u00f1os y adolescentes en la planificaci\\u00f3n de planes, programas y         proyectos que les conciernan.  </li> </ol>",
    "numero": 80
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de las pol\\u00edticas de promoci\\u00f3n, protecci\\u00f3n y desarrollo integral de la juventud, implementar\\u00e1 los siguientes lineamientos: <ol>  <li>   Formular planes, programas y proyectos dirigidos a la creaci\\u00f3n de oportunidades de         trabajo, y respaldo a las iniciativas emprendedoras de los j\\u00f3venes, con equidad de         g\\u00e9nero.  </li>  <li>   Desarrollar programas de atenci\\u00f3n integral gratuitos para las y los j\\u00f3venes en situaci\\u00f3n         de vulnerabilidad en el marco de la pol\\u00edtica de inclusi\\u00f3n social.  </li>  <li>   Desarrollar y garantizar la implementaci\\u00f3n de pol\\u00edticas de prevenci\\u00f3n y protecci\\u00f3n.  </li>  <li>   Desarrollar programas y proyectos de aprovechamiento positivo del tiempo libre.  </li>  <li>   Fomento y capacitaci\\u00f3n para la participaci\\u00f3n pol\\u00edtica de las y los j\\u00f3venes, en instancias         de planificaci\\u00f3n y gesti\\u00f3n.  </li>  <li>   Implementar y priorizar la oferta laboral con equidad e igualdad de oportunidades a         trav\\u00e9s de la formaci\\u00f3n t\\u00e9cnica especializada.  </li>  <li>   Crear microempresas y desarrollar emprendimientos, seg\\u00fan aptitudes productivas, con         el fin de elevar los niveles de ingreso y empleo de las y los j\\u00f3venes.  </li> </ol>",
    "numero": 81
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental asumir\\u00e1 el desarrollo de los planes y programas de         atenci\\u00f3n integral para personas adultas mayores, sobre la base de los siguientes lineamientos:   <ol>    <li>     Desarrollo de programas de educaci\\u00f3n, sensibilizaci\\u00f3n, capacitaci\\u00f3n y difusi\\u00f3n de                 derechos civiles, pol\\u00edticos, econ\\u00f3micos, culturales y sociales para promover el respeto a                 las personas adultas mayores.    </li>    <li>     Recuperaci\\u00f3n de los conocimientos y experiencias de las personas adultas mayores que                 permitan compartir con otras generaciones.    </li>    <li>     Acci\\u00f3n afirmativa que mejore las condiciones de vida de las personas adultas mayores                 dirigidas a la creaci\\u00f3n de oportunidades de trabajo, respaldo a iniciativas de acceso a                 vivienda social, transporte p\\u00fablico y otros.    </li>    <li>     Promoci\\u00f3n del trato preferencial en entidades p\\u00fablicas y privadas, y en la provisi\\u00f3n                 de los servicios culturales, educativos, recreativos y tur\\u00edsticos de responsabilidad                 departamental.    </li>    <li>     Creaci\\u00f3n de centros de acogida y albergue para personas adultas mayores.    </li>    <li>     Implementaci\\u00f3n de programas especiales de informaci\\u00f3n sobre los derechos de las                 personas adultas mayores.    </li>    <li>     Promoci\\u00f3n de la formaci\\u00f3n t\\u00e9cnica, alternativa y superior.    </li>   </ol>  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental debe garantizar a los adultos mayores la provisi\\u00f3n de         servicios con calidez y eficiencia, asegurando el mejoramiento de la calidad de vida y respeto         de su dignidad.  </li> </ol>",
    "numero": 82
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de sus competencias, concurrir\\u00e1 con otros Gobiernos Aut\\u00f3nomos, sobre la base de los siguientes lineamientos: <ol>  <li>   Creaci\\u00f3n de centros de atenci\\u00f3n integral para la prevenci\\u00f3n, rehabilitaci\\u00f3n y capacitaci\\u00f3n.  </li>  <li>   Implementaci\\u00f3n de planes, programas y proyectos de promoci\\u00f3n, difusi\\u00f3n y         sensibilizaci\\u00f3n de sus derechos y deberes.  </li>  <li>   Implementaci\\u00f3n de pol\\u00edticas planes, programas y proyectos de promoci\\u00f3n, protecci\\u00f3n y         defensa de los derechos de las personas discapacidad, en coordinaci\\u00f3n con entidades         p\\u00fablicas y privadas.  </li>  <li>   Apoyo a la formaci\\u00f3n ocupacional e inserci\\u00f3n laboral.  </li>  <li>   Promoci\\u00f3n de la integraci\\u00f3n y participaci\\u00f3n social, econ\\u00f3mica, cultural y pol\\u00edtica de las         personas con discapacidad, para el ejercicio de sus derechos fundamentales.  </li>  <li>   Promoci\\u00f3n de la formaci\\u00f3n t\\u00e9cnica, alternativa y superior.  </li>  <li>   Promover programas que permitan el acceso de las personas con discapacidad a servicios         integrales de prevenci\\u00f3n, atenci\\u00f3n, rehabilitaci\\u00f3n y habilitaci\\u00f3n; con car\\u00e1cter gratuito,         de calidad y calidez de acuerdo a sus competencias departamentales.  </li> </ol>",
    "numero": 83
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, en el marco de las pol\\u00edticas culturales del nivel central, desarrollar\\u00e1 los siguientes lineamientos: <ol>  <li>   Protecci\\u00f3n de los derechos culturales de identidad, diversidad, patrimonio cultural,         conocimientos tradicionales, saberes ancestrales, creaciones art\\u00edsticas y derechos de autor.  </li>  <li>   Protecci\\u00f3n, conservaci\\u00f3n, recuperaci\\u00f3n, custodia, tenencia y promoci\\u00f3n del patrimonio         cultural hist\\u00f3rico, documental, art\\u00edstico, monumental, arquitect\\u00f3nico, arqueol\\u00f3gico,         paleontol\\u00f3gico, tangible e intangible, y promoci\\u00f3n de la investigaci\\u00f3n y recuperaci\\u00f3n de         pr\\u00e1cticas culturales ancestrales del Departamento.  </li>  <li>   Promoci\\u00f3n de industrias culturales comunitarias y tur\\u00edsticas.  </li>  <li>   Promoci\\u00f3n de espacios de encuentro intercultural de municipios, provincias, regiones y         territorios ind\\u00edgena originario campesinos.  </li>  <li>   Apoyo y fomento al desarrollo de la industria cultural artesanal, art\\u00edstica de los pueblos         ind\\u00edgena originario campesinos y de otros sectores sociales.  </li>  <li>   Fortalecimiento de procesos intraculturales e interculturales, a trav\\u00e9s del apoyo a las         manifestaciones art\\u00edsticas de los pueblos ind\\u00edgena originario campesinos, urbanos y         emergentes.  </li>  <li>   Apoyo a la actividad cultural, a trav\\u00e9s de un fondo cultural concursable que incentive         la producci\\u00f3n en todas las artes, as\\u00ed como la recuperaci\\u00f3n del patrimonio cultural         departamental.  </li>  <li>   Fortalecimiento de las nuevas expresiones culturales y art\\u00edsticas.  </li> </ol>",
    "numero": 84
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental podr\\u00e1 concurrir con otras Entidades Territoriales Aut\\u00f3nomas, Gobierno Central y organizaciones deportivas en el desarrollo de una cultura deportiva con equidad de g\\u00e9nero, a trav\\u00e9s de planes y programas de capacitaci\\u00f3n, dotaci\\u00f3n de infraestructura, equipamiento, materiales, y de un fondo especial para el deporte formativo, recreativo y competitivo.",
    "numero": 85
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental desarrollar\\u00e1 planes, programas y proyectos departamentales de seguridad ciudadana, en concurrencia con el nivel central del Estado y las Entidades Territoriales Aut\\u00f3nomas del Departamento, en el marco de las pol\\u00edticas nacionales.",
    "numero": 86
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental, de acuerdo a sus competencias y facultades, normar\\u00e1, regular\\u00e1 y supervisar\\u00e1 la prestaci\\u00f3n de servicios departamentales garantizando la aplicaci\\u00f3n de criterios de eficiencia, eficacia y calidad.",
    "numero": 87
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental formular\\u00e1 y ejecutar\\u00e1 pol\\u00edticas de h\\u00e1bitat y vivienda social, en complementariedad con las pol\\u00edticas nacionales de gesti\\u00f3n territorial y acceso al suelo de vivienda, financiamiento y tecnolog\\u00edas constructivas, y en coordinaci\\u00f3n con las Entidades Territoriales Aut\\u00f3nomas. La pol\\u00edtica departamental de h\\u00e1bitat y vivienda social ser\\u00e1 desarrollada desde la concepci\\u00f3n de la vivienda social, entendida como el asentamiento planificado de una comunidad urbana o rural, construida optimizando el uso del suelo, del agua, el manejo adecuado de residuos, el acceso a servicios b\\u00e1sicos y equipamiento social considerando la propiedad individual, comunitaria y colectiva; principios de solidaridad, la autogesti\\u00f3n, ayuda mutua, intercultural, equidad de g\\u00e9nero y generacional con seguridad vecinal organizada, en armon\\u00eda con la Madre Tierra para Vivir Bien.",
    "numero": 88
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental promover\\u00e1 la econom\\u00eda plural orientada a mejorar la         calidad de vida y el vivir bien de la poblaci\\u00f3n, logrando una econom\\u00eda de base productiva en         el marco del desarrollo sostenible en armon\\u00eda con la Madre Tierra.  </li>  <li>   Las formas de organizaci\\u00f3n econ\\u00f3mica, comunitaria, estatal, privada y social cooperativa,         generar\\u00e1n trabajo digno y contribuir\\u00e1n a la reducci\\u00f3n de las desigualdades sociales,         territoriales y de la discriminaci\\u00f3n cultural de g\\u00e9nero y generaci\\u00f3n.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental promover\\u00e1 el desarrollo econ\\u00f3mico productivo rural         integral, sobre la base de los siguientes lineamientos:   <ol>    <li>     Articular las diferentes formas de organizaci\\u00f3n productiva, priorizando la relaci\\u00f3n entre                 la econom\\u00eda comunitaria, estatal, privada, social y cooperativa.    </li>    <li>     Apoyar la producci\\u00f3n agroecol\\u00f3gica y al uso y aprovechamiento sustentable de la biodiversidad.    </li>    <li>     Promover las actividades artesanales en todas sus expresiones.    </li>    <li>     Implementar planes, programas y proyectos de transformaci\\u00f3n e industrializaci\\u00f3n.    </li>    <li>     Apoyar la producci\\u00f3n manufacturera e industrial.    </li>    <li>     Desarrollar empresas p\\u00fablicas departamentales, comunitarias y de econom\\u00eda mixta.    </li>    <li>     Promover complejos productivos ambientalmente sostenibles.    </li>    <li>     Promover cr\\u00e9ditos de fomento para la producci\\u00f3n.    </li>    <li>     Servicios de apoyo al desarrollo de la productividad.    </li>    <li>     Desarrollar infraestructura de apoyo a la producci\\u00f3n.    </li>    <li>     Implementar programas de riego y aprovechamiento responsable de los recursos                 h\\u00eddricos en equilibrio con la Madre Tierra.    </li>    <li>     Dotar de energ\\u00eda el\\u00e9ctrica rural, incluyendo sistemas aislados para la producci\\u00f3n,                 transformaci\\u00f3n e industrializaci\\u00f3n.    </li>    <li>     Generar energ\\u00eda con fuentes alternativas y renovables.    </li>    <li>     Implementar pol\\u00edticas de sanidad agropecuaria e inocuidad alimentaria.    </li>    <li>     Fomentar la investigaci\\u00f3n y desarrollo tecnol\\u00f3gico.    </li>    <li>     Prestar y promover asistencia t\\u00e9cnica para la producci\\u00f3n rural.    </li>    <li>     Apoyar a los sistemas de almacenamiento y conservaci\\u00f3n de los bienes producidos,                 transformados e industrializados.    </li>    <li>     Apoyo a los sistemas de transporte de la producci\\u00f3n departamental.    </li>    <li>     Promoci\\u00f3n de compras estatales, precautelando el abastecimiento interno y                 promoviendo la asociaci\\u00f3n de las unidades productivas.    </li>    <li>     Apoyo a la comercializaci\\u00f3n y apertura de mercados abiertos y solidarios.    </li>   </ol>  </li> </ol>",
    "numero": 89
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental promover\\u00e1 el desarrollo productivo con la generaci\\u00f3n de empleo digno mediante: <ol>  <li>   La promoci\\u00f3n del empleo y mejora de las condiciones laborales.  </li>  <li>   El apoyo a la madre trabajadora para la ?exibilizaci\\u00f3n de los horarios laborales, el trabajo         familiar corresponsable, con el reconocimiento de su aporte econ\\u00f3mico, y el uso del         tiempo libre y recreacional.  </li>  <li>   La formulaci\\u00f3n y ejecuci\\u00f3n de planes, programas y proyectos de capacitaci\\u00f3n t\\u00e9cnica y         tecnol\\u00f3gica en materia productiva y de servicios a nivel departamental.  </li>  <li>   Apoyo al trabajo asociado en empresas sociales, comunitarias, privadas y cooperativas.  </li> </ol>",
    "numero": 90
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental promover\\u00e1 el desarrollo de las actividades agropecuarias y pisc\\u00edcolas en torno a los siguientes lineamientos: <ol>  <li>   Fomento a la producci\\u00f3n agroecol\\u00f3gica.  </li>  <li>   Incentivo a la producci\\u00f3n de bioinsumos y biofertilizantes.  </li>  <li>   Promoci\\u00f3n del uso eficiente de los recursos naturales y de insumos productivos.  </li>  <li>   Desarrollo de proyectos de seguridad alimentaria con soberan\\u00eda.  </li>  <li>   Desarrollo de programas de control de la sanidad agropecuaria e inocuidad alimentaria.  </li>  <li>   Promoci\\u00f3n de la producci\\u00f3n y certificaci\\u00f3n de semillas y especies nativas.  </li>  <li>   Apoyo a la conservaci\\u00f3n, recuperaci\\u00f3n y uso sustentable de los recursos gen\\u00e9ticos.  </li> </ol>",
    "numero": 91
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental implementar\\u00e1 planes, programas y proyectos dirigidos a la seguridad alimentaria con soberan\\u00eda en el marco de la pol\\u00edtica nacional, bajo los siguientes lineamientos: <ol>  <li>   Apoyar y fomentar la producci\\u00f3n diversificada tanto en la agricultura, pecuaria y         piscicultura, desarrollando sus niveles de productividad.  </li>  <li>   Fomentar la recuperaci\\u00f3n de productos y variedades agr\\u00edcolas nativas.  </li>  <li>   Desarrollar programas y proyectos para el fomento de la agricultura familiar sustentable         y las actividades diversificadas, para la construcci\\u00f3n del desarrollo productivo del         Departamento en el marco de la econom\\u00eda plural.  </li>  <li>   Incentivar el mejoramiento integral de los sistemas de producci\\u00f3n, acopio, conservaci\\u00f3n         y comercializaci\\u00f3n de alimentos.  </li>  <li>   Apoyar sistemas de producci\\u00f3n, comercializaci\\u00f3n y consumo de alimentos ecol\\u00f3gicos.  </li>  <li>   Promocionar el consumo de alimentos producidos en el Departamento.  </li>  <li>   Desarrollar programas y proyectos de innovaci\\u00f3n tecnol\\u00f3gica para la agricultura,         pecuaria y piscicultura.  </li>  <li>   Implementaci\\u00f3n de un banco de datos sobre las acciones de seguridad alimentaria y         nutricional que realizan las instituciones p\\u00fablicas y privadas del Departamento.  </li> </ol>",
    "numero": 92
  },
  {
    "articulo": "<ol type=\"I\">  <li>   Cochabamba como destino tur\\u00edstico nacional con proyecci\\u00f3n internacional y un s\\u00f3lido sistema         de operaci\\u00f3n tur\\u00edstica comunitaria, p\\u00fablica y privada que aprovecha estrat\\u00e9gicamente la         diversidad de sus recursos y potencialidades tur\\u00edsticas.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental desarrollar\\u00e1 la normativa correspondiente para autorizar, supervisar y controlar el funcionamiento de los servicios y operadores tur\\u00edsticos, con         excepci\\u00f3n de aquellos que mediante normativa municipal expresa hubieran sido definidos         de atribuci\\u00f3n municipal; preservando la integridad de la pol\\u00edtica y estrategias nacionales de         turismo.  </li>  <li>   La pol\\u00edtica departamental de turismo desarrollar\\u00e1 acciones integrales y mecanismos en         turismo comunitario, ecoturismo, etnoturismo, turismo hist\\u00f3rico, gastron\\u00f3mico, religioso,         cient\\u00edfico, recreativo, aventura, salud, naturista, antropol\\u00f3gica y otras, con una visi\\u00f3n de desarrollo articulado entre sus regiones, provincias, municipios y naciones y pueblos ind\\u00edgena         originario campesinos.  </li>  <li>   El Gobierno Aut\\u00f3nomo Departamental fomentar\\u00e1 el encadenamiento de la actividad tur\\u00edstica con otras actividades productivas para su potenciamiento y desarrollar\\u00e1 los mecanismos         de coordinaci\\u00f3n sectorial de turismo con las entidades territoriales aut\\u00f3nomas y otras.  </li> </ol>",
    "numero": 93
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental elaborar\\u00e1 un plan estrat\\u00e9gico con programas y proyectos para el desarrollo del turismo comunitario.",
    "numero": 94
  },
  {
    "articulo": "Cochabamba constituida en Capital Gastron\\u00f3mica de Bolivia por la diversidad culinaria propia de sus regiones, provincias y municipios, el Gobierno Aut\\u00f3nomo Departamental promover\\u00e1, desarrollar\\u00e1 y ejecutar\\u00e1 el turismo gastron\\u00f3mico en todas sus expresiones culinarias ancestrales y tradicionales.",
    "numero": 95
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental participar\\u00e1 en empresas p\\u00fablicas y mixtas de industrializaci\\u00f3n, distribuci\\u00f3n y comercializaci\\u00f3n de hidrocarburos, y desarrollar\\u00e1 un centro de informaci\\u00f3n y control estrat\\u00e9gico departamental.",
    "numero": 96
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental de Cochabamba promover\\u00e1, fomentar\\u00e1 y apoyar\\u00e1 las actividades diversificadas del sector minero en el Departamento, en el marco de las pol\\u00edticas nacionales y en coordinaci\\u00f3n con las instancias del nivel central del Estado, con un adecuado y estricto control ambiental. As\\u00ed como fiscalizar y administrar los ingresos provenientes de regal\\u00edas mineras que le correspondan por Ley.",
    "numero": 97
  },
  {
    "articulo": "Son competencias del Gobierno Aut\\u00f3nomo Departamental en materias de transporte, infraestructura vial y otros: <ol>  <li>   Desarrollar pol\\u00edticas y construir infraestructura de transporte departamental,         interprovincial e intermunicipal.  </li>  <li>   Ejercer competencias de control y fiscalizaci\\u00f3n para los servicios de transporte de         alcance interprovincial e intermunicipal.  </li>  <li>   Controlar y fiscalizar los servicios de transporte interprovincial e intermunicipal.  </li>  <li>   Regular el servicio y las tarifas del servicio de transporte interprovincial e intermunicipal.  </li>  <li>   Planificar, dise\\u00f1ar, construir, mantener y administrar las carreteras de la red departamental.  </li>  <li>   Clasificar las carreteras de la red departamental.  </li>  <li>   Apoyar en la planificaci\\u00f3n de obras de infraestructura de caminos en la jurisdicci\\u00f3n de         las autonom\\u00edas ind\\u00edgena originaria campesinas del Departamento.  </li> </ol>",
    "numero": 98
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental desarrollar\\u00e1 estrategias de promoci\\u00f3n, conservaci\\u00f3n y uso sustentable de la biodiversidad y el patrimonio natural departamental, en el marco de la pol\\u00edtica nacional y la ley, de acuerdo con los siguientes lineamientos: <ol>  <li>   Preservaci\\u00f3n y protecci\\u00f3n de los ecosistemas, la vida silvestre y los sistemas de vida para su conservaci\\u00f3n.  </li>  <li>   Protecci\\u00f3n de las semillas nativas que formen parte del patrimonio natural departamental.  </li>  <li>   Control de agroqu\\u00edmicos seg\\u00fan normativa nacional.  </li>  <li>   Recuperaci\\u00f3n de los conocimientos ancestrales para la producci\\u00f3n ecol\\u00f3gica y         la reproducci\\u00f3n de sistemas productivos comunitarios sustentables, de h\\u00e1bitat y         espiritualidad.  </li>  <li>   Sensibilizaci\\u00f3n, educaci\\u00f3n y capacitaci\\u00f3n social, basados en los principios de armon\\u00eda y         equilibrio con la naturaleza.  </li>  <li>   Promoci\\u00f3n de sistemas de vivienda y h\\u00e1bitat bajo criterios de sustentabilidad ambiental.  </li>  <li>   Protecci\\u00f3n y restauraci\\u00f3n de la integridad de los ecosistemas.  </li>  <li>   Apoyo al uso y manejo sustentable, solidario y responsable del agua, protegiendo las         fuentes y cuerpos de agua.  </li>  <li>   Manejo, conservaci\\u00f3n y aprovechamiento sustentable de la biodiversidad, seg\\u00fan         normativa nacional.  </li>  <li>   Incentivo a la producci\\u00f3n agroecol\\u00f3gica.  </li>  <li>   Promoci\\u00f3n del equilibrio ecol\\u00f3gico, conforme a la capacidad de uso mayor del suelo,         considerando las caracter\\u00edsticas bio?sicas, socioecon\\u00f3micas, culturales y pol\\u00edticas         institucionales, de acuerdo con una ley departamental.  </li>  <li>   Protecci\\u00f3n del medio ambiente y biodiversidad, manteniendo el equilibrio ecol\\u00f3gico y el         control de la contaminaci\\u00f3n ambiental.  </li>  <li>   Gesti\\u00f3n integral de cuencas, garantizando la estabilidad, la protecci\\u00f3n y la regeneraci\\u00f3n         de los recursos h\\u00eddricos, suelos y bosques.  </li>  <li>   Promoci\\u00f3n del aprovechamiento sustentable, restauraci\\u00f3n, protecci\\u00f3n y preservaci\\u00f3n         del agua.  </li>  <li>   Contribuir a la protecci\\u00f3n de aguas subterr\\u00e1neas, en el marco de la ley.  </li>  <li>   Manejo integral de suelos para la conservaci\\u00f3n de su fertilidad y salud, y la mitigaci\\u00f3n         de la desertificaci\\u00f3n.  </li>  <li>   Apoyo a la Conservaci\\u00f3n y uso sustentable de los recursos forestales y bosques.  </li>  <li>   Apoyo a la pol\\u00edtica nacional sobre cambio clim\\u00e1tico.  </li>  <li>   Contribuir a la protecci\\u00f3n, conservaci\\u00f3n y gesti\\u00f3n de las \\u00e1reas protegidas del         departamento en el marco de la normativa vigente.  </li> </ol>",
    "numero": 99
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental podr\\u00e1 concurrir con el nivel central y las Entidades Territoriales Aut\\u00f3nomas en la planificaci\\u00f3n, implementaci\\u00f3n y control de los servicios b\\u00e1sicos de agua potable y saneamiento, tratamiento de aguas residuales y residuos s\\u00f3lidos.",
    "numero": 100
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental desarrollar\\u00e1 la gesti\\u00f3n ambiental en el marco de los siguientes lineamientos: <ol>  <li>   Elaborar y ejecutar programas y proyectos de protecci\\u00f3n conservaci\\u00f3n y preservaci\\u00f3n         del medio ambiente y la fauna silvestre.  </li>  <li>   Dise\\u00f1o e implementaci\\u00f3n de programas y proyectos de educaci\\u00f3n ambiental, basadas         en la planificaci\\u00f3n participativa.  </li>  <li>   Implementaci\\u00f3n de programas de conservaci\\u00f3n y mejora de la calidad ambiental, el         manejo y uso sustentable de los recursos naturales.  </li>  <li>   Promoci\\u00f3n de la prevenci\\u00f3n, mitigaci\\u00f3n, restauraci\\u00f3n y control de la contaminaci\\u00f3n         ambiental.  </li> </ol>",
    "numero": 101
  },
  {
    "articulo": "El Gobierno Aut\\u00f3nomo Departamental de Cochabamba adoptar\\u00e1 y definir\\u00e1 pol\\u00edticas para la reducci\\u00f3n de riesgos y atenci\\u00f3n de desastres y emergencias, as\\u00ed como la adaptaci\\u00f3n al cambio clim\\u00e1tico, formular\\u00e1 e implementar\\u00e1 estrategias, planes, proyectos y programas en concurrencia con los dem\\u00e1s niveles de gobierno, ejecutando acciones de prevenci\\u00f3n, atenci\\u00f3n, mitigaci\\u00f3n, rehabilitaci\\u00f3n y reconstrucci\\u00f3n, con \\u00e9nfasis en la educaci\\u00f3n, resiliencia local y fortalecimiento institucional.",
    "numero": 102
  },
  {
    "articulo": "<ol type=\"I\">  <li>   El Gobierno Aut\\u00f3nomo Departamental promover\\u00e1 la participaci\\u00f3n social, institucional y         de las organizaciones sociales, a trav\\u00e9s de Consejos Departamentales Sectoriales, en los         \\u00e1mbitos econ\\u00f3micos productivos, sociales, ambientales, de seguridad ciudadana u otros,         para proponer y consultar sobre pol\\u00edticas de inter\\u00e9s departamental de manera planificada         y coordinada.  </li>  <li>   Por ley departamental se crear\\u00e1 y regular\\u00e1 el funcionamiento y composici\\u00f3n de los Consejos         Departamentales Sectoriales.  </li> </ol>",
    "numero": 103
  },
  {
    "articulo": "<ol type=\"I\">  <li>   La legislaci\\u00f3n departamental forma parte del ordenamiento jur\\u00eddico del Estado y tiene la         siguiente jerarqu\\u00eda:   <ol>    <li>     Estatuto auton\\u00f3mico.    </li>    <li>     Leyes departamentales.    </li>    <li>     Decretos departamentales.    </li>    <li>     Decretos gubernativos.    </li>    <li>     Resoluciones administrativas.    </li>   </ol>  </li> </ol>",
    "numero": 104
  },
  {
    "articulo": "Corresponder\\u00e1 la propuesta de reforma total o parcial del presente Estatuto Auton\\u00f3mico: <ol>  <li>   A las ciudadanas y ciudadanos.  </li>  <li>   A la Gobernadora o Gobernador.  </li>  <li>   A una tercera parte de las y los Asamble\\u00edstas departamentales.  </li> </ol>",
    "numero": 105
  },
  {
    "articulo": "<ol>  <li>   La reforma total o parcial del Estatuto Auton\\u00f3mico proceder\\u00e1:Por iniciativa ciudadana         con la firma del veinticinco por ciento del electorado departamental y deber\\u00e1 aprobarse         por dos tercios de votos del total de los Asamble\\u00edstas.  </li>  <li>   Por iniciativa de la Gobernadora o Gobernadora y una tercera parte de las y los         Asamble\\u00edstas, mediante ley de reforma aprobada por dos tercios de votos del total de         los Asamble\\u00edstas.  </li>  <li>   Cualquier reforma parcial o total se someter\\u00e1 a control constitucional y referendo         aprobatorio.  </li> </ol>",
    "numero": 106
  }
]